[
    {
        "title": "सुदूरपश्चिम र जनकपुर फाइनलका लागि तयार, यसो भन्छन् दुवै टोलीका कप्तान",
        "link": "https://www.setopati.com/sports/cricket/346466",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) संघारमा आइपुगेको छ। नेपाल क्रिकेटलाई उचाइमा पुर्‍याउन कोशेढुंगा सावित एनपिएलको उपाधिको टुंगो भोलि लाग्दैछ। कीर्तिपुरस्थित त्रिवि मैदानमा मध्याह्न साढे १२ बजे हुने फाइनलमा सुदूरपश्चिम रोयल्स र जनकपुर बोल्ट्सबीच प्रतिस्पर्धा हुँदैछ।  जनकपुरको कप्तानी मार्की खेलाडी आशिफ शेखले गर्नेछन्। नियमित कप्तान अनिलकुमार साह घाइते भएसँगै आशिफले पछिल्लो दुई खेलमा कप्तानी गरेका थिए। आशिफले उपाधिका लागि आफ्ना दाइ आरिफ शेख आबद्ध सुदूरपश्चिमसँग प्रतिस्पर्धा गर्नु एनपिएलको एउटा रोचक पक्ष पनि हो। जे होस् यसपटक शेख परिवारको घरमा उपाधि पुग्ने पक्का छ।  एनपिएलमा सुदूरपश्चिम र जनकपुर तेस्रो पटक भिड्न लागेका हुन्। यसअघि लिग चरण र पहिलो क्वालिफायरमा दुई टोली आपसमा भिड्दै दुवै खेलमा सुदूरपश्चिम विजयी भएको थियो।  दीपेन्द्रसिंह ऐरीको कप्तानीमा रहेको सुदूरपश्चिम लिग चरणका सात र पहिलो क्वालिफायर गरी कुल आठ खेल खेल्दा एक खेलमा मात्र हार ब्यहोरेको छ। लिग चरणमा चितवन राइनोजसँग हार्नुबाहेक सुदूरपश्चिम हरेक खेलमा विपक्षीमाथि हाबी बन्दै आएको छ। चितवन भने आफूले नौ खेल खेल्दा तीन खेलमा पराजित भएको छ। एनपिएलमा आबद्ध आठ टोलीका खेलाडी तथा प्रशिक्षकले एनपिएलको उपाधि जित्न सक्ने टोली सुदूरपश्चिम र जनकपुर हुने यसअघि विश्लेषण गरेका थिए। जसमध्ये काठमाडौं गुर्खाजका कप्तान करण केसीले सुदूरपश्चिम टोली बलियो भएकाले उपाधि जित्ने आँकलन गरेका थिए। यता चितवनका प्रशिक्षक उमेश पटवालले जनकपुरले उपाधि जित्ने दाबी गरेका थिए। नेपाली राष्ट्रिय टोलीका पूर्वप्रशिक्षक समेत रहेका भारतका पटवालले जनकपुर सन्तुलित टोली भएकाले उपाधि जित्ने बताएका थिए।  शनिबार हुने फाइनलअघि दुवै टोलीका कप्तानले आफ्नो शतप्रतिशत दिएर उत्कृष्ट खेल्ने बताएका छन्। दुवै टोलीका कप्तानले एकअर्काका टोलीलाई बलियो भएको बताएका छन्। यस्तै फाइनललाई एक साधारण खेलको रूपमा लिने उनीहरूको भनाइ छ।  फाइनलअघि सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरी र जनकपुरका कप्तान आसिफ शेखको भनाइ यस्तो छ:- दीपेन्द्रसिंह  ऐरी  सबैले देख्नु भएको छ हामीले यसअघि खेलेका खेल एकदमै राम्रो भयो। आज पनि हामीले फाइनलका लागि दुई घन्टा अभ्यास गर्‍यौं। हामी फाइनलका लागि तयार छौं।  यसअघि हामीले जनकपुरलाई हरायौं भने सजिलो रूपमा लिन हुँदैन। जनकपुर टोली पनि एकदमै बलियो र राम्रो छ। हामी पनि योजनाअनुसार अघि बढिरहेका छौं। फाइनलमा पनि लिगको खेल जस्तै गर्छौं र फाइनलमा पनि राम्रो गर्नेछौं।  सुदूरपश्चिमलाई धेरै समर्थन छ। हामी सबैलाई धन्यवाद भन्न चाहन्छौं। हामीले फाइनलमा पनि धेरै समर्थकको आसा गरेका छौं।  फाइनल भए पनि हामीले यसलाई एउटा खेलको रूपमा लिएका छौं। लिगमा खेलेका खेल जस्तै मनोभावना लिएर खेल्छौं। जित र हार भन्ने आफ्नो ठाउँमा छ। एक टिमले मात्र फाइनल जित्ने हो। आफ्नो शतप्रतिशत दिएर खेल्ने हाम्रो लक्ष्य हो।  आसिफ शेख  अहिलेसम्म हाम्रो पनि खेलहरू राम्रो भएको छ। हामीले फरकफरक विकेटमा खेलेका छौं। कति हाइस्कोरिङ खेल हुँदा कति लोस्कोरिङ खेल भए। अबको परिस्थिति अनुसार अवसरको सदुपयोग गरेका छौं। सबै खेलाडी राम्रो लयमा छन्। एउटा अन्तिम खेल बाँकी छ त्यसलाई राम्रोसँग सक्न चाहन्छौं।  यसअघि लिग चरण र क्वालिफायरमा पराजित भएको बदला लिन्छौं भन्नेतर्फ हामी लाग्दैनौं। हामी राम्रो क्रिकेट खेल्न चाहन्छौं। हामीसँग जेजति क्षमता त्यो भोलि मैदानमा दिन्छौं। नतिजाको बारेमा हामीले त्यति सोचिरहेका छैनौं। मैदानबाट निस्किने बेला यस्तो महसुस हुन पर्‍यो आफूसँग जेजति थियो त्यो सबै दिए भनेर।  यसअघिका सुदूरपश्चिमविरूद्धको दुवै खेलमा हामीले राम्रो ब्याटिङ गरेनौं। पहिलो खेल लोस्कोरिङ थियो त्यसमा पनि हामीले ब्याटिङमा राम्रो गर्न सकेनौं। दोस्रो खेल हाइस्कोरिङ थियो, विकेट पनि राम्रो थियो। ३०-४० रन कम भयो, दोस्रो खेलमा पनि ब्याटिङ युनिट चलेन। आसा छ भोलि हामी राम्रो ब्याटिङ गर्नेछौं। हामीसँग अनुभवी र युवा ब्याटर छन्। हामी ब्याटिङमा सुधार गर्दै अन्तिमको चार ओभरलाई सुधार गर्ने सोचेका छौं। कुनै एक दिनमा हामीले वेस्ट दिने हो। सुदूरपश्चिम बलियो टोली हो। जित्नु छ भने हामीले आफ्नो उत्कृष्ट दिन पर्छ। अघिल्ला दुई खेलमा हामीले आफ्नो वेस्ट दिन सकेनौं। भोलिमा हामी आफ्नो शतप्रतिशत दिनेछौं।  समर्थकहरू हुँदा नेपाली क्रिकेटलाई राम्रो हो। हामी त्यसलाई उत्प्रेरणाको रूपमा लिन्छौं। क्षमता मात्र भएर हुँदै यो लेभलमा बलियो माइन्डसेट र परिस्थितिअनुसार चल्न सक्नु पर्छ। \n  "
    },
    {
        "title": "एसिसी यू-१९ महिला एसिया कपमा नेपाल बंगलादेशसँग पराजित",
        "link": "https://www.setopati.com/sports/cricket/346456",
        "content": "एसिसी यू-१९ एसिया कपको दोस्रो सुपर फोरको खेलमा नेपाल पराजित भएको छ। शुक्रबार फाइनल प्रवेशका लागि बंगलादेशसँग खेलेको नेपाल ९ विकेटले पराजित हुँदै प्रतियोगिताबाट बाहिरिएको हो। वर्षाका कारण ११ ओभरमा झारिएको खेलमा नेपालले दिएको ५५ रनको लक्ष्य बंगलादेशले १ विकेटमात्रै गुमाएर ९.५ ओभरमा पूरा गर्‍यो। बंगलादेशकी ओपनर फहोमिदा चोयाले ३२ बलमा तीन चौका हानेर २६ रन बनाइन्। अर्का ओपरन मोसम्मत इभाले कुसुम गोदारबाट बोल्ड हुनुअघि २१ बलमा १ छक्का हानेउर १८ रन बनाएकी थिइन्। सुमैया अख्तर सुबोर्नाले १० रनको योगदान दिइन्। टस हारेर पहिले ब्याटिङ गरेको नेपालले ८ विकेट गुमाएर ५४ रन बनाएको थियो। नेपालका लागि साबित्री धामीले ११ रन बनाउनुबाहेक अरू  सबै ब्याटरहरूले १० भन्दा कम रन बनाए। बंगलादेशका फर्जाना इस्मिन, अनिशा अख्तर सोबा, फहोमिदा चोया र हबिबा इस्लामले एक/एक विकेट लिए। यो सँगै पहिलो पटक आयोजना भएको एसिसी महिला यू-१९ क्रिकेटमा नेपाल तेस्रो भएको छ।  समूह चरणमा पाकिस्तानलाई पराजित गरी नेपाल शीर्ष चारमा पुगेको थियो। शीर्ष चारको पहिलो खेल वर्षाका कारण रद्द भएपछि नेपालले अंक बाँडेको थियो। विजयी भएको बंगलादेशले अब भारतसँग फाइनल खेल्नेछ। "
    },
    {
        "title": "११ ओभरमा घटाइएको खेलमा नेपालले बंगलादेशलाई दियो ५५ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/346450",
        "content": "एसिसी यू-१९ महिला एसिया कप क्रिकेटमा नेपालले बंगलादेशलाई ५५ रनको लक्ष्य दिएको छ। मलेसियाको क्वालालम्पुरस्थित बायुमास ओभलमा वर्षातका कारण ११ ओभरमा झारिएको खेलमा नेपाले ८ विकेट गुमाएर ५४ रन बनाएको हो। नेपालका लागि सावित्री धामीले ११, कप्तान पुजा महतोले ९, अलिसा कुमारी यादवले ८ रन बनाए। बंगलादेशका फर्जाना इस्मिन, अनिशा अख्तर सोबा, फहोमिदा चोया र हबिबा इस्लामले एक/एक विकेट लिए। नेपाललाई आजको खेल जित्न सके फाइनल पुग्ने अवसर रहन्छ। "
    },
    {
        "title": "एनपिएलमा उदाएका १६ वर्षीय विपिन जसले लिए ८ खेलमा १३ विकेट",
        "link": "https://www.setopati.com/sports/cricket/346391",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को दोस्रो क्वालिफायरमा जनकपुर बोल्ट्ससँग पराजित भएपछि कर्णालीको फाइनलमा पुग्ने लक्ष्य पूरा हुन सकेन। लिग चरणमा सुरूआती दुई खेलमा पराजित भएको कर्णाली त्यसपछि लयमा फर्किएको थियो। जसका कारण कर्णालीले लिग चरणमा चौथो हुँदै प्लेअफमा स्थान पक्का गरेको थियो। इलिमिनेटरमा चितवन राइनोजलाई पराजित गरेपछि कर्णालीले ६ खेलमा ५ खेलमा जित निकालेको थियो। तर फाइनल पुग्ने खेलको भिडन्तमा भने कर्णाली सफल हुन सकेन। समग्रमा कर्णालीले बलिङमा उत्कृष्ट खेल देखाउने टिमको छवि बनाउँदै एनपिएलबाट बाहिरिएको छ। कर्णालीले निकालेको पाँच जितमा कसैको महत्वपूर्ण योगदान छ भने १६ वर्षीय देब्रे हाते लेगस्पिनर विपिनप्रसाद शर्माको छ। उनले बिहीबार कीर्तिपुर मैदानमा जनकपुरविरूद्ध ३ विकेट लिए। एनपिएल खेल्न आएका चर्चित खेलाडीमध्येका एक जिमी निशमलाई उनले बोल्ड गरेका थिए। विपिनले बोल्ड गर्नुअघि निशमले १६ बलमा ४५ रन जोड्दा २ चौका र ५ छक्का प्रहार गरिसकेका थिए। तर विपिनले निशमलाई आउट गरेसँगै कर्णालीको आशा पलाएको थियो। निशमलाई आउट गरेको तीन बलपछि उनले मोहम्मद मोसिनलाई पनि एलबिडब्लूको धरापमा पर्दै एकै ओभरमा दुई विकेट लिँदै खेल रोमाञ्चक मोडमा पुर्‍याएका थिए। तर अन्तिम ओभरसम्म कर्णालीका अरू बलर चल्न सकेनन्। विपिनको अर्को राम्रो प्रदर्शन लिग चरणमा चितवन रोइनोजविरूद्ध थियो। सो खेलमा प्लेयर अफ दि म्याच बनेका उनले पाकिस्तानका सोहेल तन्विरसहित नामिबियाका लोफ्टी इटन र अमरसिंह रटेउलाको विकेट लिएका थिए। यस्तै उनले लुम्बिनी लायन्सविरूद्धको खेलमा अस्ट्रेलियाको बेन कटिङको विकेट हात पारेका थिए। विपिनले लिग चरणमा विराटनगरविरूद्ध दुई विकेट लिने क्रममा अर्का चर्चित क्रिकेटर मार्टिन गप्टिल र लोकेश बमलाई आउट गरेका थिए। यति मात्र होइन, एनपिएलमा अहिलेसम्म शतक प्रहार गर्ने एक मात्र खेलाडी पोखरा एभेन्जर्सका अमेरिकी ब्याटर आन्देश गौसलाई पनि विपिनले पेभिलियन फर्काएका थिए। आफूले खेलेका आठै खेलमा विकेट लिएका उनको विशेषता विश्व क्रिकेटको चर्चित देशको राष्ट्रिय टोलीबाट खेलेका निशम, गप्टिल, सोहेल र कटिङ जस्ता खेलाडीको विकेट लिनु हो। कर्णालीको पहिलो खेलमा बेञ्चमा बसेका विपिनले त्यसपछि कर्णालीको टिममा लगातार स्थान बनाए। कर्णालीबाट घरेलु क्रिकेट खेल्ने विपिन ट्यालेन्ट हन्टमार्फत् एनपिएल टोलीमा छानिएका खेलाडी हुन्। कर्णालीका प्रशिक्षक ज्ञानेन्द्र मल्लले छनोटमा उनको प्रतिभा देखेर टोलीमा भित्र्याएको बताएका थिए। उनले सुर्खेतको कर्णाली क्रिकेट एकेडेमीमा क्रिकेट सिकेका थिए। सुर्खेतको भेरीगंगाका उनी क्रिकेट सिक्न वीरेन्द्रनगर बस्छन् भने आठ कक्षामा अध्ययनरत छन्। एनपिएलबाट उदाएका विपिनले आफूले राम्रो प्रदर्शन गरे पनि कर्णालीलाई फाइनलमा पुर्‍याउन नसकेकोमा दु:ख व्यक्त गरे। न्युजिल्यान्डका चर्चित अलराउन्डर निशमलाई यसअघि भेट्दा ‘तपाईंको विकेट लिन्छु’ भनेको कुरा पनि उनले सुनाए। ‘अस्ति होटलमा भेट्दा उहाँको विकेट लिन्छु भनेको थिएँ, उहाँले फेन्टास्टिक भन्नु भएको थियो,’ विपिनले भने। उनले बिहीबार जनकपुरका लागि आक्रामक ब्याटिङ गरेका निशमलाई ४५ रनमा बोल्ड गरेका थिए। सो विकेटबारे उनले भने, ‘निशम पनि देब्रे हाते भएकाले आक्रामक ब्याटिङ गर्छन् भन्ने थाहा थियो। दोस्रो बल लेग साइडमा दिएको थिएँ। विकेटकिपर वाल्टनले विकेट नछोडी बल फाल भनेका थिए। निशम पनि टिकिरहेका थिए। वाल्टनले भनेअनुसार गरेका कारण विकेट लिएँ।’ यसअघि कर्णालीको टोलीमा भारतीय राष्ट्रिय टोलीका पूर्वओपनर शिखर धवनले पनि खेलेका थिए। धवनसँगै एउटै टोलीमा हुनु राम्रो पक्ष भएको विपिनको भनाइ छ। धवनले पनि आफ्नो टोलीमा एक जना राम्रो स्पिनर भएको भन्दै विपिनको प्रशंसा गरेका थिए। ‘धवनसँग क्रिजमा उभिनु नै हाम्रो ठूलो कुरा हो। उहाँ टोलीमा हुँदा विपक्षी बलरको मनमा प्रश्न आउछ। उहाँले माइन्ड सेटबारे धेरै सिकाउनु भयो,’ विपिनले भने। प्रतियोगिताका लागि उनले अक्सनमा नगई कर्णालीको ट्यालेन्ट हन्टमा गएर टोलीमा पर्ने योजना बनाएका थिए। त्यही योजना सफल भएको विपिन बताउँछन्। कर्णालीको टोलीमा ट्यालेन्ट हन्ट परेर पहिलो दिन आउँदा नर्भस भएको उनले बताए। ‘पहिलो दिन नर्भस भएको थिएँ। तर सबै दाइले सजिलो बनाउनु भयो। पहिलो अभ्यास गरेपछि राम्रो भयो,’ उनले सुनाए। कर्णालीको प्रशिक्षक राष्ट्रिय टोलीका पूर्वकप्तान ज्ञानेन्द्र मल्ल हुन् भने कप्तान सोमपाल कामी। दुई जनाले आफूलाई विश्वास गर्दै अवसर दिएकोमा उनले धन्यवाद दिए। प्रतियोगितामा लिएका १३ विकेटमध्ये सबैभन्दा उत्कृष्ट विकेटको विषयमा प्रश्न गर्दा उनले भने, ‘सबै विकेट वेस्ट लाग्यो।’ उनले पहिलो सिजनमा चम्किएपछि आफू नहराउने बताउँदै लामो समय क्रिकेट खेल्ने बाचा पनि गरे। ‘कति क्रिकेटर पहिलो सिजनमा चम्किन्छन् र हराउँछन्। म त्यस्तो हुन चाहँदिनँ। म आफ्नो प्रोसेस फलो गरेर अघि बढ्छु,’ उनले भने। "
    },
    {
        "title": "के भन्छन् जनकपुरलाई फाइनलमा पुर्‍याउन १७ बलमा ४५ रन बनाएका जिमी निशम?",
        "link": "https://www.setopati.com/sports/cricket/346392",
        "content": "मियर लिग (एनपिएल) को फाइनलमा जनकपुर बोल्ट्सले सुदूरपश्चिम रोयल्ससँग शनिबार प्रतिस्पर्धा गर्दैछ। पहिलो क्वालिफायरमा सुदूरपश्चिमसँगै हारेको जनकपुरले बिहीबार भएको दोस्रो क्वालिफायरमा भने कर्णाली याक्सलाई २ विकेटले पराजित गर्‍यो। अरू ब्याटर खासै चल्न नसक्दा जनकपुरलाई जित नजिक पुर्‍याउने काम न्युजिल्यान्डका ब्याटिङ अलराउन्डर जिमी निशमले गरेका थिए। उनले १७ बलमा ४५ रन प्रहार गरेसँगै जनकपुरलाई लक्ष्य भेट्टाउन सहज भएको थियो। खेलमा उनी कर्णालीका युवा बलर विपिनप्रसाद शर्माबाट बोल्ड हुँदै आउट हुन पुगेका थिए। बलिङमा २ विकेट लिएका निशम खेलको प्लेयर अफ दि म्याच बने। जनकपुरलाई फाइनलमा पुर्‍याएसँगै निशमले आफूहरूले फाइनल खेल डिजर्भ गर्ने बताए। उनले फाइनल अझै बाँकी रहेको सुनाउँदै जनकपुरलाई ट्रफी जित्ने अवसर भएको पनि बताए। उनले कीर्तिपुर मैदानको पिचमा ब्याटिङ गर्न अप्ठ्यारो भएको पनि बताए।   ‘अप्ठ्यारो पिच छ। त्यहाँ टिकिरहन कठिन छ। अतिरिक्त पावर चाहिन्छ। पिच चेन्ज भइरहन्छ। बिहान टफ हुन्छ। दिउँसोको अलि फरक छ,’ उनले भने। कर्णालीका विपिनले होटलमा भेट हुँदा आफ्नो विकेट लिने बताएको पनि जिमीले सुनाए। त्यसमा जिमीले ‘फेन्टास्टिक’ भनेर उत्तर दिएको विपिनले बिहीबारको खेलपछि बताएका थिए। उनले नेपालमा रमाइलो गरिरहेको पनि सुनाउन भ्याए। उनले भने, ‘हस्पिटालिटी धेरै राम्रो छ। खेल इन्जोए गरिरहेको छु।’ "
    },
    {
        "title": "एनपिएलको उपाधिका लागि जनकपुर र सुदूरपश्चिम भिड्ने, बाहिरियो कर्णाली",
        "link": "https://www.setopati.com/sports/cricket/346378",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उपाधिका लागि जनकपुर बोल्ट्स र सुदूरपश्चिम रोयल्सबीच प्रतिस्पर्धा हुने भएको छ‍।  बिहीबार कीर्तिपुरस्थित त्रिवि मैदानमा भएको दोस्रो क्वालिफायरमा कर्णाली याक्सलाई २ विकेटले पराजित गर्दै जनकपुरले फाइनलमा स्थान पक्का गरेको हो। जारी एनपिएलमा सुदूरपश्चिम र जनकपुरबीच अब तेस्रो भिडन्त हुने भएको छ। यसअघि लिग चरणमा र पहिलो क्वालिफायर दुवै खेलमा जनकपुरमाथि सुदूरपश्चिमले जित निकालेको थियो। फाइनल खेल शनिबार मध्यान्ह हुनेछ। बिहीबार कर्णालीले दिएको ११९ रनको सामान्य लक्ष्य जनकपुरले १९ ओभरमा ८ विकेटको क्षतिमा पूरा गर्‍यो।  जनकपुरका शीर्ष तीन ब्याटरले दोहोरो अंकमा रन जोड्न सकेनन्। ओपनरद्वय शुभ कंसाकार ३ रन र कप्तान आसिफ शेख ४ रनमै आउट भए। लाहिरू मिलान्था पनि २ रनमा आउट भएपछि जनकपुरले चार ओभर चल्दै गर्दा ३ विकेट गुमाएको थियो।  आकास त्रिपाठीले १३ रन र हर्ष थाकरले १७ रन जोडे। थाकर जिमी निशमसँग असमझदारीका कारण १२औं ओभरमा रनआउट हुन पुगेका थिए। त्यसपछि जिमी निशमले जनकपुरको आसा जगाए। उनले १७ बलमा २ चौका र ५ छक्काको मद्दतमा ४५ रन जोडे। तर उनी १५औं ओभरको तेस्रो बलमा कर्णालीका विपिनप्रसाद शर्माबाट बोल्ड हुँदा जनकपुर दबाबमा आयो। यहि ओभरको अन्तिम बलमा मोहमद मोहसिनलाई विपिनले १ रनमा एलबिडब्लूको धरापमा पर्दा खेल रोमाञ्चक मोडमा पुगेको थियो। १९औं ओभरको चौथो बलमा मयन यादव दुई रन लिने क्रममा रनआउट हुन पुगेका थिए। उनले १८ बलमा १४ रन जोडे। यो ओभरमा जनकपुरले १४ रन लिएपछि जित निकाल्न सफल भयो। जसमा शेर मल्लले १० बलमा जोडेको नटआउट १६ रन महत्वपूर्ण सावित भयो। बलिङमा कर्णालीका विपिन शर्माले ३ विकेट लिए भने सोमपाल कामी, विलियम बासिस्टो र जिशन मक्सुदले १-१ रन हात पारे। कीर्तिपुरस्थित त्रिवि मैदानमा बिहीबार दोस्रो क्वालिफायरमा जनकपुरले टस जितेर फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले ९ विकेटको क्षतिमा ११८ रन जोड्यो।  महत्वपूर्ण खेलमा कर्णालीको ओपनिङ चल्न सकेन। चितवनविरूद्धको एलिमिनेटरको खेलमा अर्धशतक प्रहार गरेका जयकिशन कोल्सावाला १ रनमै आउट भए। उनी दोस्रो ओभरमा जनकपुरका ललितनारायण राजवंशीको बलमा हर्ष थाकरबाट क्याच भए।  त्यसपछि छैटौं ओभरमा ओपनर देव खनाल २४ रन जोडेर आउट भए। जिमी निशमको बलमा आकाश त्रिपाठीबाट क्याच हुनुअघि उनले २० बलमा ३ चौका र १ छक्का प्रहार गरे।  त्यसपछि जिशन मक्सुद १२ रन र विलियम बोसिस्टो १४ रनमा पेभिलियन फर्के। सातौं ओभरमा मोहमद मोहसिनले विकेटकिपर लाहिरू मिलन्थाबाट जिशनलाई क्याच गराए। बोस्सिटोलाई दशौं ओभरमा ललितले मिलन्थाबाटै क्याच गराए।  चाडविक वाल्टनलाई १२औं औभरमा हर्ष थाकरले ११ रनमा क्याच गराए भने अर्को ओभरमा अर्जुन घर्तीलाई २ रनमा मयन यादवले रनआउट गरे। जससँगै कर्णालीले १३ ओभर चल्दै गर्दा ६ विकेट गुमाउँदा ७९ रन जोडेको थियो। त्यसपछि सोमपाल कामी ५ रनमा आउट भए। उनी १६औं ओभरमा शेर मल्लको बलमा मोहसिनबाट क्याच भए।  १७औं ओभरमा गुल्सन झा २५ रनमा आउट भएपछि कर्णालीको स्कोरबोर्ड झनै सुस्त हुन पुग्यो। २० बलमा १ चौका र २ छक्का प्रहार गरेका गुल्सनलाई मोहसिनले बोल्ड गरेका थिए।  यस्तै अन्तिम बलमा जिमी निशमको एलबिडब्लूको धरापमा पर्नुअघि युनिस ठकुरीले १२ रन जोडे। अघिल्ला दुई बलमा उनले निशमलाई लगातार चौका प्रहार गरेका थिए। बलिङमा जनकपुरका जिमी निशम, ललितनारायण राजवंशी र मोहमद मोहसिनले २-२ विकेट लिए। हर्ष थाकर र शेर मल्लले १-१ विकेट हात पारे।\n  "
    },
    {
        "title": "कर्णालीविरूद्ध जनकपुरले टस जित्यो, दुवै टोलीमा एक एक परिवर्तन",
        "link": "https://www.setopati.com/sports/cricket/346356",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत दोस्रो क्वालिफायरको खेलमा जनकपुर बोल्ट्सले कर्णाली याक्सविरूद्ध टस जितेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा बिहीबार मध्यान्ह हुने खेलमा जनकपुरले टस जितेर पहिले फिल्डिङ गर्ने भएको छ।  खेलका लागि दुवै टोलीमा एक एक परिवर्तन गरिएको छ। कर्णालीले ब्याटर रित गौतमको स्थानमा बलर युनिस ठकुरीलाई खेलाएको छ। जनकपुरले पनि टोलीमा एक परिवर्तन गरेको छ। जनकपुरले अरनिको यादवको स्थानमा युवा ब्याटर मयन यावदलाई खेलाएको छ।  खेलको विजेता फाइनलमा पुग्नेछ। फाइनल पुग्ने टोलीले शनिबार सुदूरपश्चिम रोयल्ससँग खेल्नेछ।  जनकपुर पहिलो क्वालिफायरमा सुदूरपश्चिमसँग पराजित हुँदा दोस्रो क्वालिफायरको अवसर पाएको हो। कर्णालीले इलिमिनेटरको खेलमा चितवन राइनोजलाई हराएर दोस्रो क्वालिफायरमा स्थान बनाएको थियो।   "
    },
    {
        "title": "एसिसी महिला यू-१९ एसिया कप : श्रीलंकाविरूद्ध पहिले बलिङ गर्दै नेपाल",
        "link": "https://www.setopati.com/sports/cricket/346349",
        "content": "एसिसी महिला यू-१९ महिला एसिया कपअन्तर्गत सुपर-४ को खेलमा नेपालले श्रीलंकाविरूद्ध टस जितेको छ। पौने १२ बजे मलेसियाको बायुमास क्रिकेट ओभलमा हुने खेलमा टस जितेको नेपालले पहिले बलिङ गर्ने भएको छ। यसअघि समूह ‘ए’ को उपविजेताको रुपमा नेपाल सुपर-४ मा पुगेको थियो। समूहमा नेपालले पाकिस्तानलाई पराजित गर्दा भारतसँगको खेल वर्षाले रद्द हुँदा अंक बाडेको थियो। नेपालले सुपर-४ मा श्रीलंकासँग खेलेपछि बंगलादेशसँग दोस्रो खेल खेल्नेछ। सुपर-४ का शीर्ष दुई टोलीबीच उपाधि भिडन्त हुनेछ। "
    },
    {
        "title": "महिला यू-१९ एसिया कपको सुपर फोरमा श्रीलंकासँग खेल्दै नेपाल",
        "link": "https://www.setopati.com/sports/cricket/346338",
        "content": "महिला यू-१९ एसिया कप क्रिकेटको सुपर फोरमा आज नेपालले श्रीलंकासँग खेल्दैछ। मलेसियाको क्वालालम्पुरस्थित बायुमास ओभलमा बिहान ११:४५ बजे नेपाल र श्रीलंकाबीचको खेल हुनेछ। नेपाल समूह चरणमा पाकिस्तानलाई पराजित गर्दै सुपर फोरमा पुगेको थियो। नेपाल र भारतबीचको खेल रद्द हुँदा नेपाल समूह ए को उपविजेता हुँदै सुपर फोरमा पुगेको हो। श्रीलंका पनि समूह 'बी' को उपविजेता हो। उसले समूह चरणमा मलेसियाविरूद्ध जित निकाल्दा बंगलादेशसँग पराजित भएको थियो। आयोजक मलेसिया भने २ खेल हारेर समूह चरणबाट बाहिरिएको थियो। सुपर फोरमा पुगेको टिमले अर्को समूहबाट सुपर फोरमा पुगेका दुवै टोलीसँग खेल्नेछ। नेपालले सुपर फोरको दोस्रो खेल बंगलादेशसँग भोलि खेल्नेछ। सुपर फोरका शीर्ष दुई टिमले उपाधिका लागि आइतबार भिड्नेछन्। नेपाली टिम: पुजा महतो (कप्तान), किरणकुमारी कुँवर, साना प्रविन, ज्योत्स्निका मरासिनी, अलिशाकुमारी यादव, साबित्री धामी, त्रिसना विश्वकर्मा, सोनी पाख्रिन, रचनाकुमारी चौधरी, सिमाना केसी, रिया शर्मा, अनु कडायत, कुसुम गोदार, कृष्मा गुरूङ, स्नेहा महरा।   "
    },
    {
        "title": "जनकपुरलाई सजिलै हराउँदै सुदूरपश्चिम फाइनलमा",
        "link": "https://www.setopati.com/sports/cricket/346309",
        "content": "सुदूरपश्चिम रोयल्स सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उपाधि नजिक पुगेको छ। बुधबार कीर्तिपुरस्थित त्रिवि मैदानमा भएको पहिलो क्वालिफायरमा जनकपुर बोल्ट्समाथि ८ विकेटको जित निकाल्दै सुदूरपश्चिम फाइनलमा पुगेको हो। पराजित भए पनि जनकपुरलाई फाइनलमा पुग्ने दोस्रो अवसर बाँकी छ। जनकपुरले बिहीबार हुने दोस्रो क्वालिफायरमा कर्णाली याक्ससँग प्रतिस्पर्धा गर्नेछ। सो खेलको जित निकाल्ने टोलीले उपाधिका लागि शनिबार सुदूरपश्चिमसँग प्रतिस्पर्धा गर्नेछ। फाइनलमा पुग्न जनकपुरले दिएको १४० रनको लक्ष्य सुदूरपश्चिमले २ विकेटको क्षतिमा १८.३ ओभरमै पूरा गर्‍यो।  जनकपुरका ओपनर सइफ जइबले ३२ रन जोड्दा उनका ओपनिङ पार्टनर विनोद भण्डारीले अर्धशतक प्रहार गरे। भण्डारीले नटआउट ५८ रन जोडे। उनले ५५ बल खेलेर ३ चौका र ३ छक्का प्रहार गरे। दीपेन्द्रसिंह ऐरीले १६ बलमा नटआउट २० रन जोडे।  जइबले भण्डारीसँग पहिलो विकेटका लागि ७.३ ओभरमा ५६ रनको साझेदारी गरेका थिए। उनी किशोर महतोको बलमा जिमी निशमबाट क्याच भए।  यस्तै ब्रान्डन माक्मलेनले २५ रन जोडे। भण्डारीसँग दोस्रो विकेटका लागि ५९ रनको साझेदारी गरेका माक्मलेनले १९ बलमा १ चौका र १ छक्का प्रहार गरे। उनलाई जनकपुरका ललितनारायण राजवंशीले निशमको हातबाट क्याच गराउन सफल भए। टस जितेर पहिले ब्याटिङ गरेको जनकपुरले २० ओभरमा ९ विकेटको क्षतिमा १३९ रन जोड्यो। जनकपुरका लागि जिमी निशमले ४५ रन जोडे। उनले २३ बलमा ३ चौका र ३ छक्का प्रहार गरे।  ओपनरद्वय लाहिरू मिलन्था १२ रन र आसिफ शेख ११ रन जोडेर आउट भए। मिलन्थालाई सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरीले तेस्रो ओभरमा एलबिडब्लूको धरापमा पारेका थिए। कप्तान आसिफ छैटौं ओभरमा सइफ जइबबाट बोल्ड भए।  शुभ कंसाकारले रनआउट हुनुअघि २६ रन जोडे। उनी नवौं ओभरको अन्तिम बलमा दीपेन्द्रले डाइरेक्ट हिटमार्फत रनआउट भएका थिए।  हर्ष थाकर १२ रन र अरनिको यावदले ११ रन जोड्न सके। थाकर १३औं ओभरमा जइबको बलमा ब्रेन्डन माक्मलेनबाट क्याच भएका थिए। १६औं ओभर चल्दै गर्दा अरनिको दीपेन्द्रबाट एलबिडब्लू आउँदा हुँदा जनकपुरले ५ विकेट गुमाउँदा ९७ रन जोड्न सकेको थियो।  १८औं ओभरको अन्तिम बलमा मोहमद मोहसिनलाई दीपेन्द्रले ३ रनमा बोल्ड गरे। त्यसअघि दीपेन्द्रलाई ओभरको तेस्रो र चौथो बलमा निशमले लगातार दुई छक्का प्रहार गरेका थिए। शेर मल्ल अन्तिम ओभरको पहिलो बलमा अभिनास बोहराको बलमा ३ रनमा क्याच भए। अघिल्लो ओभरमा निशम कुगेलेइनबाट बोल्ड हुँदा जनकपुर समान्य योगफल तर्फअघि बढेको थियो। बलिङमा सुदूरपश्चिमका कप्तान दीपेन्द्रले ३ विकेट लिए। उनले ४ ओभरमा २९ रन खर्चिए। सइफ जइबले २ विकेट लिँदा कुगेलेइन र अभिनासले १-१ विकेट हात पारे। "
    },
    {
        "title": "कर्णालीका कप्तान सोमपाल भन्छन्- बाँकी खेलमा दुई खेलाडीलाई हिरो हुने अवसर छ",
        "link": "https://www.setopati.com/sports/cricket/346290",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (सिद्धार्थ बैंक नेपाल प्रिएनपिएल) मा कर्णाली याक्स फाइनल नजिक पुगेको छ। बुधबार कीर्तिपुरस्थित त्रिवि मैदानमा भएको इलिमिनेटरको खेलमा चितवन राइनोजलाई २१ रनले पराजित गर्दै कर्णाली दोस्रो क्वालिफायरमा पुगेको छ। अब बिहीबार कर्णालीले जनकपुर बोल्ट्स वा सुदूरपश्चिम रोयल्समध्ये एक टोलीसँग फाइनल प्रवेशका लागि खेल्नेछ। दोस्रो क्वालिफायरमा पुगेपछि कर्णालीका कप्तान सोमपाल कामीले उपाधिमा नजर भएको बताए। ‘फाइनलको सम्भावना मैले सुरूदेखि नै देखिरहेको थिएँ (हाँस्दै)। तर डर पनि थियो हामी  डिजर्ब गर्दनौं की भनेर,’ उनले भने, ‘तर बलरहरूले यहाँसम्म ल्याए। हामीसँग दुई वटा अवसर छ। हिरो र म्याच विनर बन्ने।’ बुधबार विहान भएको खेलमा टस हारेर पहिले ब्याटिङ गरेको कर्णालीले १७५ रन जोडेको थियो। सोमपालले आजको विकेट राम्रो देखिएको हुँदा टस जितेको भए पनि ब्याटिङ रोज्ने योजना रहेको सुनाए। लिगको अन्तिम खेलमा सुदूरपश्चिम रोयल्ससँग पराजित भए पनि कर्णाली रनरेटमा काठमाडौं गुर्खाजलाई पछि पारेर शीर्ष चारमा पर्न सफल भएको थियो। ‘हामीले सुदूरपश्चिमविरूद्धको पछिल्लो खेल हिजो सक्किसकेको थियो। आजदेखि हाम्रो लागि नयाँ प्रतियोगिता हो। त्यसरी नै हामीले खेलेका थियौं। आज विहान आउदा विकेट एकदमै राम्रो लागिरहेको थियो।  हिजो ब्रेक थियो। विकेट राम्रोसँग तयारी गरेको जस्तो लाग्यो। टस जितेको भए पहिले ब्याटिङ गर्ने लक्ष्य थियो,’ सोमपालले भने ‘यहाँ १६० रन पनि चेजेवल छैन। १७५ रन हुँदा खुसी त लागिहान्छ। त्यसपछि  स्पिनर र नयाँ बलले राम्रो गर्ने आत्मविश्वास थियो।’ कर्णालीका लागि पहिलो खेल खेलेका भारतका जयकिशन कोल्सावाला र अस्ट्रेलियाका विलियन बासिस्टोले अर्धशतक प्रहार गरेका थिए भने चाडविक वाल्टनले नटआउट ४६ रन जोडेका थिए। लिग चरणपछि कोल्सावाला ल्याउनुको कारणबारे सोमपाल भने, ‘हामीले राम्रो सुरुवात गर्न खोजिरहेका थियौं। त्यो पाइरहेको थिएनौं। अरु खेलाडी ल्याउन हामीसँग समय पनि थिएन। उहाँसँग टचमा भएकाले ल्याएका हौं। उहाँलाई हामीले दिएको भूमिका राम्रोसँग निर्वाह गर्नु भयो।’ ब्याटिङमा विदेशी खेलाडीले राम्रो खेले पनि नेपाली ब्याटर भने चल्न सकेनन्। नेपाली ब्याटर चल्न नसकेको विषयमा सोमपालले विदेशी खेलाडीभन्दा पनि एक टिम भएर खेलेको प्रतिक्रिया दिए। उनले भने, ‘हामीले विदेशी खेलाडीभन्दा पनि सबै खेलाडीलाई एउटै परिवारको रुपमा लिएका थियौं। को विदेशी को स्वदेशी भनेर त्यस्तो केही सोचेको छैन। जसले पनि रन हान्छ त्यो कर्णालीका लागि हान्ने हो। हाम्रो लागि एक-एक रन महत्वपूर्ण छ। चाहे त्यो देवले गएर अन्तिमको दुई रन हानोस वा वाल्टनले ५० रन हानोस। त्यसले फरक पर्दैन। फरक लक्ष्यले पर्छ। कुरा नै गर्ने हो भने नेपाली बलरले यो प्रतियोगिता धानेका छन्।’ भारतका कोल्सावालाले कर्णालीका लागि पहिलो खेल खेलेका हुन्। आजको खेलमा उनले हङकङका बाबर हायतको ठाँउमा टोलीमा स्थान बनाएका थिए। कोल्सावालाले ५३ रन जोड्ने क्रममा ३९ बलमा ६ चौका र २ छक्का प्रहार गरे। उनले तेस्रो विकेटका लागि विलियम बोसिस्टोसँग ५९ रनको साझेदारी गरे। बोसिस्टोले ५२ रन जोडे। बोसिस्टो अस्ट्रेलियाको यू-१९ टोलीका पूर्वकप्तान हुन्। सन् २०१२ को आइसिसी यू-१९ विश्वकपमा उनले अस्ट्रेलियन टोलीको कप्तानी गरेका छन्। त्यतिबेला उनले समूह चरणमा नेपालविरूद्ध पनि खेलेका थिए। जारी लिगमा अलराउन्ड प्रदर्शन गरिरहेका बोसिस्टोले पोखरा एभेन्जर्सविरूद्धको एकै खेलमा ६ विकेट लिएका थिए। कोल्सावाला तीन वर्षपछि नेपालको फ्रेञ्चाइज लिग खेल्न फर्किएका हुन्। उनले पछिल्लो पटक सन् २०२१ मा एभरेस्ट प्रिमियर लिग खेलेका थिए। ललितपुर प्याट्रिओट्सका लागि खेलेका उनले ४२ रन जोडेका थिए। त्यसपछि उनले ठूला प्रतियोगिता खेलेका थिएनन्। भारतको गुजरातका उनी बरोडा क्रिकेटको सिनियर टोलीबाट खेलिसकेका खेलाडी हुन्। उनीले एभरेस्ट प्रिमियर लिग मात्र होइन नेपालको धनगढी प्रिमियर लिग र पोखरा प्रिमियर लिग समेत खेलेका छन्। "
    },
    {
        "title": "चितवनका प्रशिक्षक पटवाल भन्छन्- नेपाललाई टेस्ट राष्ट्र हुनबाट कसैले रोक्न सक्दैन",
        "link": "https://www.setopati.com/sports/cricket/346294",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा चितवन राइनोज बाहिरिएको छ। लिग चरणमा तेस्रो हुँदै प्लेअफमा पुगेको चितवन इलिमिनेटरको खेलमा बुधबार कर्णाली याक्ससँग २१ रनले पराजित हुँदै बाहिरियो। प्रतियोगितबाट बाहिरिएपछि उनले नेपाल क्रिकेट संघ (क्यान) को आयोजना भएको एनपिएलको प्रशंसा गरे। नेपाली राष्ट्रिय टोलीका पूर्वप्रशिक्षक समेत रहिसकेका भारतका पटवालले पहिलो वर्षमा नै एनपिएलले ठूलो चर्चा कमाएको बताए। ‘यो सुरुवात मात्रै हो। पहिलो वर्षमै स्टार स्पोर्ट्स आएको छ। यति धेरै चर्चा पाएको छ। अति धेरै अपेक्षा गर्नु पनि 'अति लोभी' हुनुजस्तै हुन्छ। एक्सपोजर यसरी नै मिल्दै जाने हो भने केहीले पनि रोक्न सक्दैन,’ पटवालले भने। उनले एनपिएल नेपाली क्रिकेटमा भएको सबैभन्दा राम्रो कुरा भएको बताउँदै क्यान र सचिव पारस खड्कालाई धन्यवाद दिए। उनले भने, ‘क्यान, पारस खड्का लगायतसमा लागेका सबैलाई धन्यवाद।’ आइसिसीबाट क्यान निलम्बन हुँदा नेपाली टोलीका प्रशिक्षक बनेका पटवालले एनपिएलले नेपाली क्रिकेटको मुहार फेर्ने समेत बताए। ‘यस्तो प्रतियोगिताले क्रिकेटलाई नै फेरिदिन्छ। एनपिएलको यो पहिलो वर्ष हो। सबैले सिकिरहेकै छन्। यही वर्ष नै हामी साह्रै धेरै अपेक्षा गरिरहेका छौँ। यसरी नै विकास भएर जाने हो भने नेपाललाई टेस्ट राष्ट्र हुनबाट कसैले रोक्न सक्दैन,' उनले भने। "
    },
    {
        "title": "सुदूरपश्चिमविरूद्ध कप्तानी गर्दै जनकपुरका आसिफ शेख",
        "link": "https://www.setopati.com/sports/cricket/346283",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत पहिलो क्वालिफायरको खेलमा जनकपुर बोल्ट्सले सुदूरपश्चिम रोयल्सविरूद्ध टस जितेको छ।  बुधबार कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको जनकपुरले ब्याटिङ रोजेको छ।  खेलमा जनकपुरको कप्तानी आसिफ शेखले गर्दैछन्। नियमित कप्तान अनिलकुमार साह घाइते भएपछि आसिफलाई कप्तानको जिम्मेवारी दिइएको छ। आसिफ जनकपुरका मार्की खेलाडी समेत हुन्।  अनिलको स्थानमा आकाश त्रिपाठीलाई खेलाइएको छ। उनी यू-१९ टोलीका ब्याटर हुन्।  यो खेलको विजेता फाइनल पुग्नेछ भने पराजित हुने टोलीले बिहीबार कर्णाली याक्ससँग फाइनल प्रवेशका लागि प्रतिस्पर्धा गर्नेछ।   "
    },
    {
        "title": "चितवनलाई हराउँदै कर्णाली दोस्रो क्वालिफायरमा, फाइनल प्रवेशका लागि भोलि प्रतिस्पर्धा गर्ने",
        "link": "https://www.setopati.com/sports/cricket/346277",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को इलिमिनेटरको खेलमा चितवन राइनोजलाई २१ रनले पराजित गर्दै कर्णाली याक्स दोस्रो क्वालिफायरमा प्रवेश गरेको छ।  चितवन भने बाहिरिएको छ। अब फाइनल प्रवेशका लागि कर्णालीले बिहीबार प्रतिस्पर्धा गर्नेछ। कर्णालीले दोस्रो क्वालिफायरमा जनकपुर बोल्ट्स र सुदूरपश्चिम रोयल्सबीचको खेलमा पराजित हुने टोलीसँग प्रतिस्पर्धा गर्नेछ। आजै जनकपुर र सुदूरपश्चिमबीच पहिलो क्वालिफायर हुँदैछ। यो खेलको विजेता टोली फाइनल पुग्नेछ।  बुधबार कर्णालीले दिएको १७६ रनको लक्ष्य पछ्याएको चितवनले २० ‌ओभरमा ९ विकेटको क्षतिमा १५४ रन मात्र जोड्न सक्यो। चितवनका लागि रवी बोपाराले अर्धशतक प्रहार गरे पनि त्यो जितका लागि पर्याप्त हुन सकेन। १८औं ओभरमा नन्दन यादवको बलमा गुल्सन झाबाट क्याच हुनुअघि उनले ५३ रन जोड्ने क्रममा ३४ बलमा ३ चौका र ४ छक्का प्रहार गरे। चितवनको ब्याटिङ कुनै पनि बेला सम्हालिन सकेन। ओपनर हसन इशाखिल पहिलो ओभरमा एक रनमा आउट भए। अर्का ओपनर विपिन रावलले भने १८ रन बनाए। दुवैलाई कर्णालीका कप्तान सोमपाल कामीले गुल्सन झाबाट क्याच गराए। विपिन तेस्रो ओभरमा आउट भएका थिए।  त्यसपछि लुक बेन्केस्टाइनले १६ रन र कप्तान कुशल मल्ल २१ रन जोडेर आउट भए। लुकलाई जीशन मक्सुदले छैटौं ओभरमा बोल्ड गर्दा कुशल एघारौं ओभरमा विपिनप्रसाद शर्माबाट बोल्ड भए। १६औं ओभरमा कर्णालीका मक्सुदले दुई विकेट लिए। उनले सन्तोष कार्कीलाई ८ रन र सोहेल तन्विरलाई ४ रनमा क्याच गराएका थिए। १८औं ओभरमा अमरसिंह रटेउला ९ रन बनाएर खेलिरहदा नन्दन यादवबाट बोल्ड भएका थिए। दोस्रो बलमा अमर पेभिलियन फर्किएपछि पाँचौ बलमा रवी बोपारा पनि छक्का प्रहार गर्ने क्रममा आउट भए। बोपारा आउट भएसँगै आठ विकेट गुमाएको चितवन हार नजिक पुगेको थियो। अन्तिम ओभरमा रिजन ढकाल ७ रनमा रनआउट हुँदा शरद भेषवाकरले १० बलमा नटआउट १० रन जोड्न सके। बलिङमा कर्णालीका जीशन मक्सुदले ३ विकेट लिए। उनले ४ ओभरमा २६ रन खर्चिए। कप्तान सोमपाल कामी र नन्दन यादवले  २-२ विकेट लिए भने विपिनप्रसाद शर्माले १ विकेट हात पारे।  त्यसअघि कीर्तिपुरस्थित त्रिवि मैदान टस जितेको चितवनले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले ६ विकेटको क्षतिमा १७५ रन जोड्यो। जारी एनपिएलमा कर्णालीको यो उच्च योगफल हो। यसअघि कर्णालीले काठमाडौं गुर्खाजविरूद्ध १४९ रन जोडेको थियो। तर यो स्कोर कर्णालीले डिफेन्ड गर्न सकेको थिएन। कर्णालीका लागि ओपनिङ ब्याटर जयकिशन अनिलभाइ कोल्सावालाले डेब्यू खेलमै अर्धशतक प्रहार गरे। मध्यक्रमका ब्याटर विलियम बोसिस्टोले पनि अर्धशतक प्रहार गर्दा कर्णालीको योगफल बलियो भयो। भारतका कोल्सावालाले कर्णालीका लागि पहिलो खेल खेलेका हुन्। आजको खेलमा उनले हङकङका बाबर हायतको ठाँउमा टोलीमा स्थान बनाएका थिए। कोल्सावालाले ५३ रन जोड्ने क्रममा ३९ बलमा ६ चौका र २ छक्का प्रहार गरे। उनले तेस्रो विकेटका लागि विलियम बोसिस्टोसँग ५९ रनको साझेदारी गरे। बोसिस्टोले ५२ रन जोडे। १९औं ओभरमा सोहेल तन्विरबाट बोल्ड हुनुअघि उनले ३९ बलमा ३ चौका र २ छक्का प्रहार गरे। बोसिस्टोले पाँचौ विकेटका लागि चाडविक वाल्टनसँग ६७ रनको साझेदारी गरे।  वाल्टनले नटआउट ४६ रन जोड्ने क्रममा २३ बलमा ४ चौका र ३ छक्का प्रहार गरे। बोसिस्टो अस्ट्रेलियाको यू-१९ टोलीका पूर्वकप्तान हुन्। सन् २०१२ को आइसिसी यू-१९ विश्वकपमा उनले अस्ट्रेलियन टोलीको कप्तानी गरेका छन्। त्यतिबेला उनले समूह चरणमा नेपालविरूद्ध पनि खेलेका थिए। जारी लिगमा अलराउन्ड प्रदर्शन गरिरहेका बोसिस्टोले पोखरा एभेन्जर्सविरूद्धको एकै खेलमा ६ विकेट लिएका थिए। कोल्सावाला तीन वर्षपछि नेपालको फ्रेञ्चाइज लिग खेल्न फर्किएका हुन्। उनले पछिल्लो पटक सन् २०२१ मा एभरेस्ट प्रिमियर लिग खेलेका थिए। ललितपुर प्याट्रिओट्सका लागि खेलेका उनले ४२ रन जोडेका थिए। त्यसपछि उनले ठूला प्रतियोगिता खेलेका थिएनन्। भारतको गुजरातका उनी बरोडा क्रिकेटको सिनियर टोलीबाट खेलिसकेका खेलाडी हुन्। उनीले एभरेस्ट प्रिमियर लिग मात्र होइन नेपालको धनगढी प्रिमियर लिग र पोखरा प्रिमियर लिग समेत खेलेका छन्।  उनी धनगढी प्रिमियर लिगको सन् २०१९ को सिजनमा सिवाइसी अत्तरियामा आबद्ध थिए। यस्तै उनले पोखराको प्रिमियर लिग काठमाडौंबाट खेल्दै ५ खेलमा १३८ रन जोडेका थिए। वाल्टन, कोल्सावाला र बोसिस्टोले राम्रो खेले पनि नेपाली ब्याटर चल्न सकेनन्। ओपनिङमा आएका रित गौतम शून्यमा दोस्रो ओभरमा चितवनका सोहेल तन्विरको बलमा विकेटकिपर विपिन रावलबाट सामातिए। यस्तै पाँचौं ओभरको अन्तिम बलमा शरद भेषवाकरले जीशन मक्सुदलाई १४ रनमा आउट गरे। आउट हुनुअघि उनले १२ बलमा १ चौका र १ छक्का प्रहार गरे। यस्तै गुल्सन झा पनि शून्यमा कुशल मल्लबाट बोल्ड भएका थिए। देव खनाल अन्तिम ओभरमा ३ रनमा रनआउट भए।  बलिङमा चितवनका सोहेल तन्विरले २ विकेट लिए। उनले ४ ओभरमा २४ रन दिए। रवी बोपारा, शरद भेषवाकर र कुशल मल्लले १-१ विकेट लिन सफल भए।\n  "
    },
    {
        "title": "कोल्सावाला र बोसिस्टोको अर्धशतकमा कर्णालीले चितवनलाई दियो १७६ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/346260",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को इलिमिनेटरको खेलमा कर्णाली याक्सले चितवन राइनोजलाई १७६ रनको लक्ष्य दिएको छ।  टस जितेको चितवनले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले ६ विकेटको क्षतिमा १७५ रन जोड्यो। जारी एनपिएलमा कर्णालीको यो उच्च योगफल हो। यसअघि कर्णालीले काठमाडौं गुर्खाजविरूद्ध १४९ रन जोडेको थियो। तर यो स्कोर कर्णालीले डिफेन्ड गर्न सकेको थिएन। कर्णालीका लागि ओपनिङ ब्याटर जयकिशन अनिलभाइ कोल्सावालाले डेब्यू खेलमै अर्धशतक प्रहार गरे। मध्यक्रमका ब्याटर विलियम बोसिस्टोले पनि अर्धशतक प्रहार गर्दा कर्णालीको योगफल बलियो भयो। भारतका कोल्सावालाले कर्णालीका लागि पहिलो खेल खेलेका हुन्। आजको खेलमा उनले हङकङका बाबर हायतको ठाँउमा टोलीमा स्थान बनाएका थिए। कोल्सावालाले ५३ रन जोड्ने क्रममा ३९ बलमा ६ चौका र २ छक्का प्रहार गरे। उनले तेस्रो विकेटका लागि विलियम बोसिस्टोसँग ५९ रनको साझेदारी गरे। बोसिस्टोले ५२ रन जोडे। १९औं ओभरमा सोहेल तन्विरबाट बोल्ड हुनुअघि उनले ३९ बलमा ३ चौका र २ छक्का प्रहार गरे। बोसिस्टोले पाँचौ विकेटका लागि चाडविक वाल्टनसँग ६७ रनको साझेदारी गरे।  वाल्टनले नटआउट ४६ रन जोड्ने क्रममा २३ बलमा ४ चौका र ३ छक्का प्रहार गरे। बोसिस्टो अस्ट्रेलियाको यू-१९ टोलीका पूर्वकप्तान हुन्। सन् २०१२ को आइसिसी यू-१९ विश्वकपमा उनले अस्ट्रेलियन टोलीको कप्तानी गरेका छन्। त्यतिबेला उनले समूह चरणमा नेपालविरूद्ध पनि खेलेका थिए। जारी लिगमा अलराउन्ड प्रदर्शन गरिरहेका बोसिस्टोले पोखरा एभेन्जर्सविरूद्धको एकै खेलमा ६ विकेट लिएका थिए। कोल्सावाला तीन वर्षपछि नेपालको फ्रेञ्चाइज लिग खेल्न फर्किएका हुन्। उनले पछिल्लो पटक सन् २०२१ मा एभरेस्ट प्रिमियर लिग खेलेका थिए। ललितपुर प्याट्रिओट्सका लागि खेलेका उनले ४२ रन जोडेका थिए। त्यसपछि उनले ठूला प्रतियोगिता खेलेका थिएनन्। भारतको गुजरातका उनी बरोडा क्रिकेटको सिनियर टोलीबाट खेलिसकेका खेलाडी हुन्। उनीले एभरेस्ट प्रिमियर लिग मात्र होइन नेपालको धनगढी प्रिमियर लिग र पोखरा प्रिमियर लिग समेत खेलेका छन्।  उनी धनगढी प्रिमियर लिगको सन् २०१९ को सिजनमा सिवाइसी अत्तरियामा आबद्ध थिए। यस्तै उनले पोखराको प्रिमियर लिग काठमाडौंबाट खेल्दै ५ खेलमा १३८ रन जोडेका थिए। वाल्टन, कोल्सावाला र बोसिस्टोले राम्रो खेले पनि नेपाली ब्याटर चल्न सकेनन्। ओपनिङमा आएका रित गौतम शून्यमा दोस्रो ओभरमा चितवनका सोहेल तन्विरको बलमा विकेटकिपर विपिन रावलबाट सामातिए। यस्तै पाँचौं ओभरको अन्तिम बलमा शरद भेषवाकरले जीशन मक्सुदलाई १४ रनमा आउट गरे। आउट हुनुअघि उनले १२ बलमा १ चौका र १ छक्का प्रहार गरे। यस्तै गुल्सन झा पनि शून्यमा कुशल मल्लबाट बोल्ड भएका थिए। देव खनाल अन्तिम ओभरमा ३ रनमा रनआउट भए।  बलिङमा चितवनका सोहेल तन्विरले २ विकेट लिए। उनले ४ ओभरमा २४ रन दिए। रवी बोपारा, शरद भेषवाकर र कुशल मल्लले १-१ विकेट लिन सफल भए। यो खेलको विजेता दोस्रो क्वालिफायरमा पुग्नेछ भने पराजित हुने टोली बाहिरिनेछ। आजै शीर्ष स्थानको सुदूरपश्चिम रोयल्स र दोस्रो स्थानको जनकपुर बोल्ट्सबीच पहिलो क्वालिफायर हुँदैछ। यो खेलमा विजेता फाइनदा पुग्दा पराजित हुने टोली दोस्रो क्वालिफायर खेल्नेछ। \n  "
    },
    {
        "title": "एनपिएल प्लेअफ : कर्णालीविरूद्ध चितवनले टस जित्यो ",
        "link": "https://www.setopati.com/sports/cricket/346251",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत इलिमिनेटरको खेलमा चितवन राइनोजले टस जितेको छ। कर्णाली याक्सविरूद्धको खेलमा टस जितेको चितवनले फिल्डिङ रोजेको छ। लिग चरणमा तेस्रो भएको चितवन र चौथो भएको कर्णालीबीच इलिमिनेटरको खेल हुन लागेको हो। यो खेलको विजेता दोस्रो क्वालिफायरमा पुग्नेछ भने पराजित हुने टोली बाहिरिनेछ। खेलका लागि कर्णालीले एक परिवर्तन गरेको छ। बाबर हायतको स्थानमा भारतका जयकिशन कोल्सवालाले खेल्ने भएका छन्। यस्तै चितवनमा पनि दुई परिवर्तन गरेको छ। दीपक बोहराको स्थानमा शरद भेषवाकार र बसिल हमिदको स्थानमा लुक बेन्केस्टाइनलाई खेलाएको छ। आजै शीर्ष स्थानको सुदूरपश्चिम रोयल्स र दोस्रो स्थानको जनकपुर बोल्ट्सबीच पहिलो क्वालिफायर हुँदैछ। यो खेलमा विजेता फाइनदा पुग्दा पराजित हुने टोली दोस्रो क्वालिफायर खेल्नेछ।    "
    },
    {
        "title": "एनपिएलमा आज प्लेअफका दुई खेल, फाइनल पुग्ने एउटा टिमको टुंगो लाग्ने",
        "link": "https://www.setopati.com/sports/cricket/346247",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा आजदेखि प्लेअफका खेलहरू हुँदैछ। सोमबार लिग चरणका खेलहरू सकिएपछि मंगलबार ब्रेक राखेर बुधबारदेखि प्लेअफका खेलहरू खेलाउन लागिएको हो। बिहान ९ बजे इलिमिनेटर खेलाइन्छ।  अंक तालिकाको तेस्रो स्थानमा रहेको चितवन राइनोज् र कर्णाली याक्सबीच इलिमिनेटर खेल हुनेछ। चितवन लिग चरणका सातमध्येर ४ जित र ३ हारसहित ८ अंक जोडेर प्लेअफमा पुगेको थियो।  कर्णालीले पनि सातमध्ये ४ जित र ३ हारसहित समान अंक जोडेको थियो। रनरेटका आधारमा ऊ चौथो स्थानमा पुगेको थियो। चितवनले लिग चरणमा काठमाडौं, पोखरा, सुदूरपश्चिम र जनकपुरलाई पराजित गरेको थियो भने कर्णाली, लुम्बिनी र विराटनगरसँग पराजित भएको थियो। लिग चरणमा कर्णालीसँग ६ विकेटको हारको बदला लिने मौका चितवनलाई छ।\nकर्णाली  लिगको अन्तिम खेलमा सुदूरपश्चिम रोयल्ससँग पराजित हुँदा पनि कर्णाली रनरेटमा काठमाडौं गुर्खाजलाई पछि पारेर प्लेअफ पुगेको थियो। कर्णालीले लिग चरणमा चितवनसँगै विराटनगर, पोखरा र लुम्बिनीलाई पराजित गर्दा सुदूरपश्चिम, काठमाडौं र जनकपुरसँग पराजित भएको थियो। इलिमिनेटरमा जित्ने टिम दोस्रो क्वालिफायरमा पुग्ने छ भने हार्ने टिम बाहिरिने छ। बुधबार दिउँसो १ बजे सुदूरपश्चिम रोयल्स र जनकपुर बोल्ट्सबीच पहिलो क्वालिफायर हुनेछ। सुदूरपश्चिम शीर्ष स्थानमा रहेर र जनकपुर दोस्रो स्थानमा रहेर प्लेअफ पुगेको थियो। आजको क्वालिफायर जित्ने टिम सिधै फाइनल पुग्नेछ भने हार्ने टिमले इलिमिनेटर खेलको विजेतासँग दोस्रो क्वालिफायर खेल्नेछ। दोस्रो क्वालिफायरबाट फाइनल पुग्ने दोस्रो टिमको टुंगो लाग्नेछ। लिग चरणमा सुदूरपश्चिमले जनकपुरलाई ७२ रनले पराजित गरेको थियो। "
    },
    {
        "title": "महिला यू-१९ एसिया कपमा नेपाल-भारतबीच खेल रद्द",
        "link": "https://www.setopati.com/sports/cricket/346218",
        "content": "महिला यू-१९ एसिया कप क्रिकेटमा नेपाल-भारतबीचको खेल रद्द भएको छ। मलेसियाको क्वालालम्पुरस्थित बायुमास ओभलमा भएको खेल वर्षाका कारण रद्द भएको हो। भारतीय टोलीले टस जितेर पहिले फिल्डिङ गरेको थियो। नेपाली टोलीले ब्याटिङ गर्दा निर्धारित २० ओभरमा ९ विकेटको क्षतिमा ९४ रन जोडेको थियो। त्यस रनलाई पछ्याउने क्रममा भारतले ३ ओभरमा २८ रन बनाइसकेको थियो। त्यसैबीच वर्षाका कारण खेल रोकिएको थियो। खेल पुन: सुरू हुन नसकेपछि खेल रद्द भएको हो। खेल रद्द भएसँगै भारत र नेपालले एक-एक अंक बाँडेको हो। समूह ‘ए’ मा रहेको भारत पहिलो र नेपाल दोस्रो स्थानमा छ। तेस्रो स्थानमा रहेको पाकिस्तानले दुई वटै खेल हारेर समूह चरणबाट बाहिरिएको छ।  सोमबार भएको खेलमा पाकिस्तानले १०५ रनको लक्ष्य दिएको थियो। त्यसलाई नेपालले १९ ओभरमा चार विकेट क्षतिमा पूरा गरेको थियो। समूह बी बंगलादेश, श्रीलंका र मलेसिया छन्। शीर्ष चारमा पुग्ने देशले शीर्ष चारमै पुगेका बाँकी ३ देशसँग खेल्नेछ। त्यसपछि शीर्ष दुई टिमले फाइनल खेल्नेछ। "
    }
]