[
    {
        "title": "पठाओ सुपरफेस्ट पुस ६ गतेदेखि: केचप किन्दा बर्गर फ्री, १ रूपैयाँमा चिकेन बिरयानी  ",
        "link": "https://www.setopati.com/kinmel/business/346476",
        "content": "राइड सेयरिङ प्लेटफर्म पठाओ नेपालले यही पुस ६ गतेदेखि २६ गतेसम्म पठाओ सुपरफेस्ट आयोजना गर्ने भएको छ।  कम्पनीका अनुसार सुपरफेस्टमा पठाओ फुडमा मात्रै नभइ राइडमा समेत सेवाग्राहीले ८० प्रतिशतसम्म छुट पाउनुका साथै विभिन्न आकर्षक अफर पनि प्राप्त गर्ने बताइएको छ। साथै यस वर्षको पठाओ सुपरफेस्टमा सेवाग्राहीले प्रत्येक राइड वा फुड अर्डरका आधारमा सो बराबरको प्वाइन्ट्स प्राप्त गर्न सक्ने तथा पठाओ एप भित्रै पोइन्ट्सको डिल सेक्सनमा गएर रिडिम गरी राइडको प्रोमो कोडहरू पाउन सकिने पठाओ नेपालका निर्देशक सुरक्षा हमालले जानकारी दिइन्। सुपरफेस्टमा केचप किन्दा पिज्जा फ्री, बर्गर किन्दा अर्को बर्गर फ्री, चिकेन बिरयानीमा चिकेन सेकुवा फ्री, एक रूपैयाँमा दुई क्रन्ची चिकेन बर्गर र बिबिक्यू चिकेन विङ्ग्सर चिकेन राइस बउलर मिट लभर्स पिज्जारचिकेन बिरयानी लगायतका अफरहरू उपलब्ध गराइएको छ। कम्पनीले सुपरफेस्ट सुरू हुनुअघि काठमाडौं उपत्यकाको विभिन्न स्थानमा 'पठाओ एलियन'को भेषमा मिस्टर हुलहुल र मिसेस हुलहुल घुम्न पठाएको थियो। कम्पनीले यसलाई गुरिल्ला मार्केटिङ भनेको छ। जुन गत वर्ष नेपालमै पहिलो पटक पठाओले प्रयोग गरेको हो। मिस्टर हुलहुल र मिसेस हुलहुलको जोडीलाई सबैमाझ परिचित गराउनका लागि कम्पनीले टिकटकमा भिडिओ प्रतिस्पर्धा समेत गरिरहेको जनाएको छ। सुपरफेस्ट अवधिमा उनीहरूसँग भिडिओ बनाएर टिकटकमा राखिने भिडिओमध्येबाट सबैभन्दा बढी लाइक, सेयर र भ्युजका आधारमा एक जनालाई १० हजार रूपैयाँ नगद उपहार प्रदान गरिने छ। यी अफरहरू हरेक दिन बिहान १० बजेदेखि राति ९ बजेसम्म उपलब्ध हुनेछन्। साथै फ्लास सेल्स तथा रेष्टुरेन्ट अर्डरमा ८० प्रतिशतसम्म छुट पाइने कम्पनीले जनाएको छ। सुपरफेस्टमा एक किलोमिटरको दूरीसम्म निःशुल्क डेलिभरी प्रदान गरिनेछ। कस्टमरले प्रत्येक फुड अर्डरमा स्योरसट प्राइजको स्क्रयाच कार्ड पाउनेछन्। सेवाग्राहीले स्क्रयाच कार्डमा अल्टिमा लाइफस्टाइलको प्रडक्टमा ३५० रूपैयाँको छुट, डोल्पो गियर्सको ठमेल आउटलेटबाट सामान किन्दा २० प्रतिशत छुट, ट्राङ्क्युलिटी स्पाको ठमेलस्थित शाखामा सेवा लिँदा ४० प्रतिशत छुट, धुलिखेलको जिपलाइनमा भिडिओ बाहेक ४० प्रतिशत छुट, इना सेन्टरमा सामान किन्दा ११ सय रूपैयाँको छुट, मिशिसा कस्मेटिक्समा १५ प्रतिशत छुट पाउन सक्नेछन्। साथै यति एयरलाइन्सको फ्लाइट बुकिङमा ५ सय रूपैयाँ छुट, माक्कुसेको सामान किन्दा १० देखि १५ प्रतिशतसम्म छुट, वन्डरल्याण्डमा पाँच सय रूपैयाँ बराबरको दुई खेलमा प्रवेशको सुविधा, कोदाली भेन्चर्सका प्रडक्ट खरिदमा छुट र स्पर्सका प्रडक्टमा २०० रूपैयाँ छुट पाउन सक्ने कम्पनीले जनाएको छ। सुपरफेस्ट अवधिमा हरेक साता भाग्यशाली विजेताहरूले मिशिसा कस्मेटिक्स, अल्टिमा लाइफ स्टाइल, इना सेन्टर र माक्कुसेका तर्फबाट गिफ्ट ह्याम्पर पाउनेछन्। साथै बम्पर उपहारमा एक जना भाग्यशाली विजेताले आइफोन १६ पाउनेछन्। अंग्रेजी नयाँ वर्ष र क्रिसमसको अवसरमा पठाओले 'पठाओ सुपरफेस्ट-२०२४' आयोजना गरेको हो। गत वर्षहरूमा आयोजना गरिएका पठाओ सुपरफेस्ट भव्यरुपमा सफल भएपछि कम्पनीले यस वर्ष पनि सुपरफेस्ट आयोजना गर्न लागेको हो। गत वर्ष सुपरफेस्ट अवधिमा रेष्टुरेन्टहरूमा ग्राहकको भन्दा फुड डेलिभरी लिन जाने पठाओ हिरोहरूको भिड देखिएको थियो। गत वर्ष पठाओ हिरोहरूले औसत दैनिक ९०० रूपैयाँ कमाउँदै आएकोमा सुपरफेस्ट अवधिमा दैनिक १ हजार ४ सय रूपैयाँ कमाएको निर्देशक हमालले बताइन्। "
    },
    {
        "title": "नेपाल कार्बन व्यापारको जालझेलमा पस्नु हुँदैन: वाग्ले",
        "link": "https://www.setopati.com/kinmel/economy/346469",
        "content": "विकसित मुलुकहरूले कार्बन व्यापारको अन्तर्राष्ट्रिय कानुनी संरचना र गणनाको सूत्रलाई परिवर्तन नगर्दासम्म नेपाल   कार्बन व्यापारको जालझेलमा पस्नु नहुने काठमाडौं विश्वविद्यालयका रजिस्टार डा. अच्युत वाग्लेले बताएका छन्। भारतको राजधानी नयाँ दिल्लीमा भइरहेको नेपाल–भारत आर्थिक सम्मेलनमा वाग्लेले यस्तो बताएका हुन्।  उनले कार्बन व्यापार सम्बन्धमा बनेको अन्तर्राष्ट्रिय कानुन र संरचना नेपाल जस्ता कार्बन उत्पादन नगर्ने मुलुकहरूको हितमा नभएको समेत उल्लेख गरे। अहिले कार्बन व्यापारको अन्तर्राष्ट्रिय नियम कानुन र संरचनाले विकसित एवं औद्योगिक संरचना भएका मुलुकहरूलाई निरन्तर प्रदूषण गरिहने छुट दिइरहेको उनले बताए। वाग्लेले अहिले नेपालमा देखिएको जलवायु परिवर्तनको असर नेपालको मात्रै समस्या नभएको र यो सिंगो विश्वकै समस्याको विषय भएको बताए। नेपाल र भारतबीच वैदेशिक व्यापारको असन्तुलनलाई औंल्याउँदै उनले नेपालले भारतबाट आयात गर्ने विप्रेषणभन्दा भारतले नेपालबाट आयात गर्ने विप्रेषण ४० प्रतिशतले बढी रहेको तथ्य प्रस्तुत गरे। काठमाडौं विश्वविद्यालय अन्तर्गतको नेपाल समसामयिक अध्ययन केन्द्र र भारतीय संस्था इग्रो फाउण्डेसनको संयुक्त आयोजनामा यो सम्मेलन चलिरहेको हो। "
    },
    {
        "title": "नेपाल र भारत मिले 'पावर पुल' बन्न सक्छौं: महेन्द्र पी लामा",
        "link": "https://www.setopati.com/kinmel/economy/346452",
        "content": "नेपाल र भारतबीच तीन क्षेत्रमा सहकार्य गर्न सकिने दक्षिण एसियाली अध्ययन केन्द्र जेएनयुका प्राध्यापक डा. महेन्द्र पी लामाले बताए। १९६० मा भारत र नेपालबीच व्यापार सम्झौता हुँदा त्यसले बजारमा दुवै देशको समान पहुँच हुन्छ भन्ने ठानिएको भए पनि त्यस्तो हुन नसकेको भन्दै लामाले नेपाल र भारतबीच सहकार्य हुन सक्ने तीन क्षेत्र पहिचान गरेको बताए। उनले नेपाल र भारत सहकार्य भएमा दुई मुलुक 'पावर पुल' बन्न सकिने उल्लेख गरे। 'हामीले उत्तर सहित दक्षिण एसियामा कसरी सञ्जाल विस्तार गर्न सक्छौं भनेर अध्ययन गरेका थियौं,' लामाले भने, 'यो क्रममा हामीले तीन क्षेत्र अघि सारेका छौं।' उनले नेपाल र भारत मिलेर विद्युत व्यापारमा एउटा विशाल पावर पुल हुन सक्ने उल्लेख गरे। भारतीय सरकार जेनेरेटर वा प्रसारण प्रदायक मात्र नभएर नेपालसँगको सहकार्यमा अघि बढे दुवै मुलुक पावर पुल बन्न सक्ने बताएका हुन्। त्यस्तै, उनले नेपाल, भुटानसहित फूलबारी कोरिडोरको अवधारणालाई अघि बढाउन पर्ने पनि उल्लेख गरे।   '१९९७ मा भुटान, नेपाल र भारतले फूलबारी कोरिडोरमा अगाडि बढ्ने संकल्प लिएको थियो, यो राम्रो आर्थिक कोरिडर बन्न सक्छ,' लामाले स्मरण गरे। भारतले यो फूलबारी कोरिडोरलाई सिलगुरी कोरिडोर हिस्सा बनाएर ४८ मुलुकसँग सम्बन्ध विस्तार गर्न सक्ने मान्दै आएको छ। यही आयोजना अन्तर्गत एसियन हाइवे २ र एसियन हाइवे ४८ को सडक आयोजनाको परिकल्पना गरिएको छ। एसियन हाइवे २ नेपालको पानी ट्यांकी भारतको बागडोरा हुँदै बंगलादेशको फूलबारीसम्म छुन्छ भने एसियन हाइवे ४८ ले भुटान र बंगलादेशसम्मलाई जोड्छ। त्यस्तै, उनले पश्चिम सिक्किम र नेपालबीच अन्तर्सम्बन्ध कायम गर्न सडक सञ्जाल विस्तार गरिरहेको समेत उल्लेख गरे। उनले सूचना प्रविधि क्षेत्रमा पनि सहकार्य हुन सक्ने बताए।  सम्मेलनमा लगानी बोर्ड नेपालका सहसचिव प्रद्युम्नप्रसाद उपाध्यायले दक्षिण एसिया क्षेत्रमा भारतवर्षको अवधारणामा विकासलाई अघि बढाइनु पर्ने धारणा राखे। भारतले आफू विकासमात्र नभई भारत वर्षको अवधारणामा छिमेकी मुलुकको विकासलाई पनि प्राथमिकतामा राख्नुपर्ने उनले बताए। काठमाडौं विश्वविद्यालय अन्तर्गतको नेपाल समसामयिक अध्ययन केन्द्र र भारतीय संस्था इग्रो फाउण्डेसनको संयुक्त आयोजनामा यो सम्मेलन चलिरहेको हो। "
    },
    {
        "title": "'अरूले सर भन्छन्, तर म मिस्त्री हुँ'",
        "link": "https://www.setopati.com/kinmel/business/346389",
        "content": "बाबु पानी तान्ने मेसिन मर्मत गर्दै थिए। छोरा आइपुगे अनि छिनभरमै भने, 'हजुर छोड्नुहोस्, म बनाउँछु।' बाबुले दिएनन्। भने, 'तिमी बस, म एकैछिनमा सक्छु।' यो संवाद हो गत साताको एक दिन दाङको तुलसीपुर उपमहानगरपालिका-१९, बिजौरी बजारस्थित 'शिशिर इलेक्ट्रिक सेन्टर' मा बाबु र छोराबीचको। बाबु हुन् ४५ वर्षीय शरद पौडेल, छोरा २२ वर्षीय शिशिर। उनीहरू पानी तान्ने पम्प (मोटर) मर्मत गर्दै थिए। यी बाबुछोराले घरमै गएर पनि सेवा (होम सर्भिस) दिन्छन्। 'कमाइ सन्तोषजनक छ। पसलको घरभाडा मासिक १० हजार रूपैयाँ छ। सबै खर्च कटाएर मासिक कम्तीमा ५० हजार रूपैयाँ बचत हुन्छ,' शरदले भने। शरदकी श्रीमती ४४ वर्षीया बालिका गृहिणी हुन्। घर सह्माल्ने जिम्मेवारी उनकै हो। छोरी सिजन जनस्वास्थ्य (पब्लिक हेल्थ) विषय लिएर काठमाडौंमा स्नातक तह पढ्दै छिन्। छोरा शिशिरले घोराहीस्थित पद्मोदय पब्लिक माविबाट इलेक्ट्रिक इन्जिनियरिङ विषयमा 'डिप्लोमा' तह पूरा गरेका छन्। शरद भने शिक्षण पेसा छाडेर विद्युतीय सामान मर्मतको काममा आएका हुन्। उनले अंग्रेजी मुख्य विषय लिएर बिएड (शिक्षाशास्त्रमा स्नातक) र समाजशास्त्रमा स्नातकोत्तर पूरा गरेका छन्। शरदले २०५० सालमा एसएलसी (कक्षा १० को अन्तिम परीक्षा) उत्तीर्ण गरेपछि थप पढाइ गरे। परीक्षापछिको फुर्सदमा स्थानीय सृजन बालबाटिकामा पढाउन सुरू गरे। मासिक तलब ६ हजार रूपैयाँ थियो। बिएडको अन्तिम परीक्षापछि फेरि त्यही स्कुलमा पढाउन थाले। तीन छोरामध्ये जेठा शरदको बिहे घोराहीको रामपुरकी बालिकासँग भयो। २०६५ सालमा २५ जना मिलेर बिजौरीमा न्यु स्टार सेकेन्डरी बोर्डिङ स्कुल खोले। सेयर सदस्यमध्ये एक जना शरद पनि थिए। उनले त्यहाँ दुई वर्ष पढाए। भाइस प्रिन्सिपलको जिम्मेवारीमा पनि थिए। त्यसैबीच शरद स्नातकोत्तर पढ्न नेपालगञ्ज गए। पढाइ पूरा गरेर आएपछि दीपेन्द्र माध्यामिक विद्यालय, मानपुरमा शिक्षक भए। उनी परचाइल्ड फन्ड (पिसिएफ) मा नियुक्त भएका थिए जसमा विद्यार्थी संख्याका आधारमा तलब प्राप्त हुन्थ्यो। उनी सरकारी स्कुलका शिक्षक हुन चाहन्थे। सरकारी दरबन्दीमा प्रवेश पाउने अपेक्षामा दीपेन्द्र माविमा चार वर्ष बिताए तर नियुक्ति पाएनन्। कहिलेसम्ममा पाइएला भन्ने पनि टुंगो भएन। त्यतिन्जेलमा शरद दुई सन्तानका बाबु भइसकेका थिए। पारिवारिक जिम्मेवारी बढ्दै थियो। उनी पिसिएफ शिक्षक भएर गृहस्थी चल्दैन भन्ने निष्कर्षमा पुगे। आफू सेयर सदस्य रहेको निजी स्कुलमा पनि गएनन्। उनले शिक्षण पेसा त्यागे। उनले भने, 'मेरा लागि शिक्षण पेसा एउटा अनुभव भयो। अब शिक्षक भएर हुँदैन, कुनै नयाँ सुरूआत गर्नुपर्छ भन्ने सोच आयो।' बेरोजगार भएको त्यो असहज अवस्थामा उनले आफ्ना भिनाजु मधुप्रसाद अधिकारीलाई सम्झे। भिनाजुले तुलसीपुरमै न्यू शर्मा इलेक्ट्रिक वर्कसप नामको पसल चलाएका थिए। शरद कहिलेकाहीँ तुलसीपुर जाँदा भिनाजुको पसलमा समय बिताउँथे। पसल राम्रै चलेको थियो। वैदेशिक रोजगारीको लहर थियो। कतिपयले शरदलाई विदेश जान सल्लाह दिए तर उनी त्यसो गर्न इच्छुक थिएनन्। कुनै नयाँ पेसा सुरू गर्न चाहन्थे। शरदले भिनाजुको पसलमा बसेर विद्युतीय सामान मर्मतको काम सिक्ने विचार गरे। भिनाजुले पनि खुसीसाथ स्वीकार गरे। यसरी शरद थाहै नभएको नयाँ काममा प्रवेश गरे। शून्यबाट सुरू गर्नुपर्ने भए पनि भिनाजुको पसल भएकाले केही सजिलो भयो। एकपछि अर्को गर्दै मोटर, पंखा, राइस कुकर, मिक्सचर, बत्ती जस्ता विद्युतीय उपकरण मर्मत गर्न सिके। जान्ने भएपछि होम सर्भिसमा पनि जान थाले। 'एक वर्ष काम सिकेपछि भिनाजुले दैनिक १५ सय रूपैयाँ पारिश्रमिक दिन थाल्नुभयो। अलिक पछि दैनिक तीन हजार रूपैयाँसम्म कमाइ हुन थाल्यो। जति बढी काम उति नै बढी पैसा हुन्थ्यो,' उनले भने। कामले काम सिकाउँछ भनेझैं शरदले बत्तीको तार जडान (वायरिङ) को काम पनि सिके। सम्पर्क फराकिलो हुँदै गएपछि आफूलाई चाहिने सामान तुलनात्मक रूपमा सस्तोमा पाइने ठाउँ पहिल्याए। बुटवल, काठमाडौं र भारतको रूपैडियाबाट समेत सामान मगाउन थाले। ग्राहकको विश्वास जित्न उनले वेल्डिङ सम्बन्धी तालिम पनि लिए। काम जानेकै भए पनि औपचारिक प्रमाणपत्र हासिल गर्न तालिम पनि लिए। यसरी भिनाजुको पसलमा काम गर्दागर्दै पाँच वर्ष बित्यो। काम जाने, तालिम लिए, आत्मविश्वास बलियो भयो। 'अब आफू एक्लै पसल चलाउन सक्छु भन्ने निष्कर्षमा पुगेँ,' शरदले भने, 'भिनाजुलाई पनि भनेँ। आफूले काम सिकाएको सालोले आफै पसल खोल्छु भनेपछि भिनाजु खुसी नहुने कुरै थिएन। प्रगतिको शुभकामनाका साथ बिदा गर्नुभयो।' शरदले बिजौरी बजारमा शिशिर इलेक्ट्रिक सेन्टर नाममा विद्युतीय उपकरण मर्मतको पसल खोले। पाँच लाख रूपैयाँ लगानीबाट सुरू गरेको पसलमा आज करिब ३० लाख रूपैयाँको सामान रहेको उनले बताए। 'बैंकको ऋण १५ लाख रूपैयाँ जति छ,' उनले भने, 'सबै काम बाबुछोराले नै धानेका छौं। एउटा मोटरसाइकल छ। काम विचार गरेर बाबु र छोरामध्ये एक जना बाहिर (फिल्ड) को काममा जान्छौं।' छोरा शिशिर विद्यार्थी छउन्जेल शरद एक्लै काम गर्थे। आजकाल दुवै जना बिहानैदेखि काममा खट्छन्।   शिशिर बुबाका साथमा काम गर्दागर्दै जान्ने भएका हुन्। बुबा शरदको सल्लाहमै उनले इलेक्ट्रिक इन्जिनियरिङ विषय पढेका हुन्। 'मैले उच्च शिक्षा लिए पनि मेरो पढाइ गरिखान सहयोगी भएन। मेरो मास्टर्स डिग्री प्रयोगात्मक थिएन। प्रयोगात्मक शिक्षाले मात्र गरिखान सहयोग पुग्छ भन्ने कुरा बल्ल बुझ्दै छु,' उनले भने, 'शिक्षा सीपमूलक हुनु राम्रो हुन्छ। तर शिक्षा ज्ञानका लागि पनि हो। त्यसैले जति पढेको भए पनि मान्छेले गरिखाने काम सिक्नुपर्छ। काम सानोठूलो हुँदैन, गर्न लाज मान्नु हुँदैन।' देशमा रोजगारी छैन भनेर युवा जमात विदेश जाने प्रवृत्तिलाई शरदले सीपसँग जोडेर हेरेका छन्। रोजगारीका लागि विदेश जानेमा धेरैजसो हातमा सीप नहुनेहरू नै हुन् भन्ने उनको ठहर छ। शिक्षण पेसा छाडेर विद्युतीय सामान मर्मतको काम गर्न थालेको वर्षौं भए पनि उनलाई स्थानीयले अझै पनि 'सर' नै भनेर बोलाउँछन्। शरदका विद्यार्थी रहेका तुलसीपुर उपमहानगर वडा नम्बर १८ का वडाध्यक्ष माधव वलीले भने, 'सर (शरद) आफूलाई मिस्त्री भन्नुहुन्छ तर सबैले उहाँलाई आदर गरेर सर भन्छन्।' शरद भने अब कहिल्यै शिक्षण पेसातिर नफर्किने बताउँछन्।  'पसलमा आउनेहरू मलाई मिस्त्री मात्रै ठान्छन्। उनीहरूको घरमा सेवा दिन जाँदा पनि म मिस्त्री नै हुन्छु। मलाई यसैमा आनन्द छ,' उनले भने, 'मिस्त्री हुनुमै रस पसिसक्यो।' आफूलाई इमानदारीमा विश्वास रहेको र त्यसै अनुसार काम गरिरहेको उनी बताउँछन्। 'हामी इमानका साथ काम गर्छौं। कामको उचित मूल्य लिन्छौं। कसैलाई ठग्दैनौं,' उनी भन्छन्, 'पेसागत इमानदारी ठूलो कुरा हो। विश्वासले मात्र सेवाग्राहीको संख्या बढ्छ।' "
    },
    {
        "title": "'भारतमा नेपाली व्यवसायले राम्रै गरिरहेको छ' ",
        "link": "https://www.setopati.com/kinmel/economy/346443",
        "content": "भारतले नेपालको जलविद्युतमा राम्रै लगानी गरिरहेको र यसले नेपाल र भारत दुवैलाई फाइदा पुगेको नेपालका लागि भारतका पूर्व राजदूत मञ्जिव पुरीले बताए। भारतको नयाँ दिल्लीमा चलिरहेको भारत नेपाल आर्थिक सम्मेलनमा उनले यस्तो बताएका हुन्। उनले अरुण तेस्रो सतलजको काम राम्रैसँग अगाडि बढेको पनि स्मरण गरे। नेपालमा मात्रै होइन भारतमा समेत नेपाली व्यवसायीहरूले राम्रो गरिरहेको उनको भनाइ छ। वाह म:मको उदाहरण दिँदै उनले यस्तो बताएका हुन्। त्यस्तै, सम्मेलनमा काठमाडौं विश्व विद्यालयका सहप्रधाध्यापक उद्धव प्याकुरेलले भारतले सीमा क्षेत्रलाई सुरक्षाको दृष्टिकोणले मात्रै हेरिरहेको र नेपालले राजस्व वा भन्सारको लागि मात्र हेरिरहेको बताए।  अहिले पनि नेपालबाट भारत निर्यात हुने सुपारी वा केराउ निर्यातलाई भारतले अवैध मानिरहेको उनले बताए।  काठमाडौं विश्वविद्यालय अन्तर्गतको नेपाल समसामयिक अध्ययन केन्द्र र भारतीय संस्था इग्रो फाउण्डेसनको संयुक्त आयोजनामा यो सम्मेलन चलिरहेको हो। "
    },
    {
        "title": "'नेगेटिभिटी'मा रमाउनेले लोडसेडिङको हल्ला गरे- कुलमान घिसिङ",
        "link": "https://www.setopati.com/kinmel/medical/346440",
        "content": "नेपाल विद्युत प्राधिकरणका प्रवन्ध निर्देशक कुलमान घिसिङले प्राविधिक समस्याका कारण केही घण्टा विद्युत आपूर्ति नहुँदा उद्योगीहरूले लोडसेडिङको हल्ला चलाएको आरोप लगाएका छन्। शुक्रबार नेपाल पूर्वाधार पत्रकार समाजले आयोजना गरेको कार्यक्रममा बोल्दै लोडसेडिङ बल्झियोस् भनेर चाहने 'नेगेटिभिटीमा' रमाउने जमातले नै लोडसेडिङको हल्ला फैलाएको बताए। अहिले लोडसेडिङ नभएर केही आयोजनामा आएको प्राविधिक समस्याका कारण केही घण्टा जलविद्युत वितरणमा समस्या भएको उनको भनाइ छ।  उनले माथिल्लो तामाकोशी र कालीगण्डकी बन्ने बित्तिकै विद्युत वितरणमा देखिएको समस्या समाधान हुने दाबी गरे। उनले उद्योगीहरूले व्यस्त समयमै विद्युत काट्यो भनेर बखेडा झिकेको पनि उनले बताए। 'तामाकोसी १० दिनमा जोडिएपछि त्यो समस्या पनि हराउँछ,' उनले भने। जनतालाई अँध्यारोमा राखेर उद्योगले प्रयोग गरेको विद्युतको बक्यौता रकम तिर्न पनि उद्योगीहरूलाई आग्रह गरे। व्यस्त समयमा केही मात्रै उद्योगको लाइन काटेको जिकिर गर्दै त्यो समयमा नागरिकलाई सहज बनाएको बताए। "
    },
    {
        "title": "भारत-नेपाल आर्थिक सम्मेलन सुरू ",
        "link": "https://www.setopati.com/kinmel/economy/346433",
        "content": "हालै नेपालमा गएको बाढी पहिरोको कारण नेपालमा एक अर्ब ३० करोड डलर बराबरको क्षति भएको भन्दै भारत र नेपालबीच जलवायुका चुनौती सामना गर्न सहकार्य हुनुपर्ने परराष्ट्रमन्त्री डा. आरजु राणा देउवाले बताएकी छिन्।  'भारत र नेपालको भौगोलिक अवस्थिति मात्रै उस्तै छैन, हामीले नदीनालाको साझा प्रयोग गरिरहेका छौं,' परराष्ट्र मन्त्री राणाले भनिन्, 'त्यसैले जलवायु परिवर्तनको चुनौती मिलेर सामना गर्दै दिगो भविष्य निर्माणमा लाग्नु पर्छ।' भारतको नयाँ दिल्लीमा चलिरहेको भारत नेपाल आर्थिक सम्मेलनमा उनले यस्तो बताएकी हुन्।  उनले भारत नेपालको अन्तर्राष्ट्रिय व्यापारको ट्रान्जिट मात्र नभई व्यापार साझेदार र वैदेशिक लगानीकर्ता भएको उल्लेख गरिन्। उनले सबै फोरममा छलफल गर्न नसकिने विषयहरू समेत यस्ता सम्मेलनहरूमा छलफल गर्ने वातावरण सृजना हुने बताइन्। उनले भनिन्, 'भारतीय नेतृत्वले दुई मुलुकबीच आर्थिक सम्बन्ध स्थापनाको लागि गरेको सहयोगको धन्यवाद दिन चहान्छु।' नेपालले हालै गरेको मुलुकको सार्वभौम रेटिङमा बिबि माइनस पाएको जानकारी गराउँदै उनले भारतीय निजी क्षेत्र र व्यवसायीलाई लगानीको लागि आग्रह गरिन्। अहिले जलविद्युत, सडक पूर्वाधार, रेल वे जस्ता क्षेत्रमालगानी गर्ने अवसर रहेको बताउँदै यसमा लगानी गरेर लाभ उठाउन सक्ने उनले बताइन्। कार्यक्रममा बोल्दै काठमाडौं विश्वविद्यालयका रजिष्ट्रार डा.अच्युत वाग्लेले भारतका प्राफेसरहरुले नेपालबारे बनाउने धारणा र वास्तविकतामा निकै फरक पर्ने गरेको बताए। उनले भारतीय नीति निर्माताको धारणा पनि बाहिर आउने कुराहरूमा निर्भर रहेको बताउँदै स्थानीय तहमै अध्ययन अनुसन्धानको आवश्यकता रहेको औंल्याए। यस्ता सम्मेलनहरूले नै यसको लागि प्रक्रिया सुरू गर्ने वाग्लेले बताए।  उनले अहिले नेपालमा देखिएको जलवायु परिवर्तनको असर नेपालको मात्रै समस्या नभएको र यो सिंगो विश्वकै समस्याको विषय भएको बताए। विकसित मुलुक मुलुकहरूले अहिले पनि आफूले प्रयोग गर्दै आएका सुविधा छाड्न नसकिरहेको बताउँदै यसको विकल्पमा नेपाल लगायतका मुलुकबाट कार्वन ट्रेड (व्यापार) हुन सक्ने पनि बताए।  सम्मेलनमा भारतीय संस्था इग्रोका प्रमुख कार्यकारी अधिकृत डा.चरन सिंहले क्षेत्रीय सहकार्य आर्थिक उन्नतिको लागि निकै महत्त्वपूर्ण रहेको बताए। सिंहले कुनै राष्ट्रले कम्तीमा पनि एक वर्षलाई पुग्ने विदेशी मुद्रा सञ्चिति राख्नुपर्छ भनेर भारतले १९९० को दशकमा नै गरेको अध्ययनबाट निष्कर्ष निकालेको जानकारी दिए। उनले यस्ता विषयमा निरन्तर अध्ययन हुनुपर्ने र यस्ता अध्ययन आफ्नो दक्षिण एसियाली मुलुकहरूमा साझा गराउनु पर्ने धारणा राखे। काठमाडौं विश्वविद्यालय अन्तर्गतको नेपाल समसामयिक अध्ययन केन्द्र र भारतीय संस्था इग्रो फाउण्डेसनको आयोजनामा सम्मेलन चलिरहेको हो। "
    },
    {
        "title": "अहिले लोडसेडिङ भएको होइन, केही घण्टा जलविद्युत वितरणमा समस्या भएको हो– घिसिङ",
        "link": "https://www.setopati.com/kinmel/medical/346431",
        "content": "नेपाल विद्युत प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले मुलुकमा लोडसेडिङ हुँदा रमाउने जमात देखिएको बताएका छन्। शुक्रबार नेपाल पूर्वाधार पत्रकार समाजले आयोजना गरेको कार्यक्रममा बोल्दै उक्त जमातले नै लोडसेडिङको हल्ला फैलाएको बताए। उनले अहिले लोडसेडिङ नभएर केही आयोजनामा आएको प्राविधिक समस्याका कारण केही घण्टा जलविद्युत वितरणमा समस्या भएको बताए। उनले माथिल्लो तामाकोशी र कालीगण्डकी बन्ने बित्तिकै विद्युत वितरणमा देखिएको समस्या समाधान हुने दाबी गरे। व्यस्त समयमा केही मात्रै उद्ययोगको लाइन काटेको जिकिर गर्दै त्यो समयमा नागरिकलाई सहज बनाएको बताए। उनले उद्ययोगीहरूले व्यस्त समयमै विद्युत काट्यो भनेर बखेडा झिकेको पनि उनले बताए। 'तामाकोसी १० दिनमा जोडिएपछि त्यो समस्या पनि हराउँछ,' उनले भने। जनतालाई अँध्यारोमा राखेर उद्योगले प्रयोग गरेको विद्युतको बक्यौता रकम तिर्न पनि उद्योगीहरूलाई आग्रह गरे। "
    },
    {
        "title": "वैदेशिक रोजगारी: १५ वर्षमा १४ हजारभन्दा बढीको मृत्यु",
        "link": "https://www.setopati.com/kinmel/employment/346420",
        "content": "पछिल्लो १५ वर्षमा वैदेशिक रोजगारीमा गएका व्यक्तिमध्ये १४ हजारभन्दा बढीको मृत्यु भएको विवरण सार्वजनिक भएको छ। वैदेशिक रोजगार बोर्डको सचिवालय स्थापना भएको आर्थिक वर्ष २०६५/६६ देखि हालसम्म वैदेशिक रोजगारीका क्रममा १४ हजार २१३ जनाको मृत्यु भएको विवरण सार्वजनिक भएको हो। नेपालमा साताव्यापी रूपमा मनाइँदै गरिएको अन्तर्राष्ट्रिय आप्रवासी श्रमिक दिवसका अवसरमा श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले उक्त विवरण सार्वजनिक गरेको हो। बुधबार परेको उक्त दिवसका अवसरमा मन्त्रालयले यही डिसेम्बर १६ देखि २२ तारिखसम्म विभिन्न कार्यक्रम गरी दिवस मनाइरहेको छ। श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले उक्त दिवस मनाउन मन्त्रालयका सचिव मुकुन्दप्रसाद निरौलाको संयोजकत्वमा दिवस मूल समारोह समिति नै गठन गरेर साताव्यापी कार्यक्रम आयोजना गरेको हो। समितिले सार्वजनिक गरेको विवरणानुसार बोर्ड स्थापनापछिको उक्त अवधिमा गम्भीर बिरामी तथा अङ्गभङ्ग भएर फर्किएका मात्रै तीन हजार ४४० जना श्रमिक छन्। उनीहरूलाई वैदेशिक रोजगार बोर्डबाट आर्थिक सहायता प्रदान गरिएको सचिव निरौलाले जानकारी दिए। नेपालबाट विभिन्न एक सय ११ मुलुकमा नागरिक आप्रवासीका रूपमा गएका उनले बताए। अन्तर्राष्ट्रिय आप्रवासन सङ्गठनको आप्रवासन प्रतिवेदन, २०२४ अनुसार विश्वभरि अनुमानित २८ दशमलव एक करोड मानिस आप्रवासीका रूपमा रहेका छन्। जसमध्ये आप्रवासी श्रमिकको सङ्ख्या १६ दशमलव नौ करोड रहेको छ। आप्रवासीमाथि हुनसक्ने विभेदलाई ध्यानमा राखी संयुक्त राष्ट्रसंघले डिसेम्बर १८ का दिन आप्रवासी श्रमिक र तिनका परिवारको सदस्यहरूको अधिकार संरक्षणसम्बन्धी महासन्धि, १९९० पारित गरी सन् २००३ जुलाई १ देखि लागू भएको छ। त्यसैले अन्तर्राष्ट्रिय आप्रवासी दिवस हरेक वर्ष डिसेम्बर १८ मा मनाइन्छ। संयुक्त राष्ट्रसङ्घले आप्रवासनका चुनौती र अवसरका बारेमा चेतना जगाउन र विश्वभरका आप्रवासीहरूको योगदानलाई मान्यता दिनका लागि विश्वव्यापी रूपमा यो दिवस मनाउन आह्वान गरेको छ। त्यसैले नेपालमा पनि यो दिवस सरकारी, गैरसरकारी, निजी क्षेत्र, ट्रेड युनियन, नागरिक सामाज, आप्रवासी श्रमिक तथा उनीहरूका परिवार, सञ्चार जगतलगायत विभिन्न पक्षहरूको संयुक्त पहलमा प्रत्येक वर्ष विभिन्न कार्यक्रम आयोजना गरी मनाउँदै आइएको छ। नेपालको अर्थतन्त्रलाई गतिशील बनाउन वैदेशिक रोजगारीले महत्त्वपूर्ण योगदान गरेको छ। अर्थतन्त्रको मेरूदण्डका रूपमा रहेको श्रम शक्तिलाई उत्पादनमूलक र प्रतिस्पर्धी बनाउँदै वैदेशिक रोजगारीबाट आर्जित पुँजी, प्रविधि, सीप र अनुभवलाई अधिकतम रूपमा परिचालन गर्ने सरकारको नीति रहेको श्रम मन्त्रालयले जनाएको छ। नेपाल सरकारको आर्थिक वर्ष २०८१/८२ को नीति तथा कार्यक्रममा वैदेशिक रोजगारीलाई सुरक्षित र मर्यादित बनाउन वैदेशिक रोजगारसम्बद्ध कानुनमा परिमार्जन, सीपसहितको रोजगारीको सुनिश्चितता, निःशुल्क अभिमुखीकरण तालिम, श्रम सम्झौता पुनरावलोकनका साथै थप गन्तव्य मुलुकसँग श्रम सम्झौता तथा समझदारी, वैदेशिक रोजगारीमा जान चाहने नागरिकलाई निःशुल्क बैंक खाता खोल्न र सोही खातामार्फत स्वदेशमा विप्रेषण ल्याउन प्रोत्साहन गर्ने, रिटनी उद्यमशीलता कार्यक्रम कार्यान्वयन गरिने आदि समावेश छ। आव २०८०/८१ मा गत आर्थिक वर्षको तुलनामा विप्रेषण आप्रवाह १६ दशमलव पाँच प्रतिशतले वृद्धि भई १४ खर्ब ४५ अर्ब ३२ करोड जतिको रकम नेपाल भित्रिएको राष्ट्र बैंकको तथ्याङ्कले देखाएको छ। आव २०८०/८१ मा वैदेशिक रोजगार विभागबाट श्रम स्वीकृति (पुनः थम स्वीकृतिसमेत) लिई वैदेशिक रोजगारीमा गएका ८० हजार एक सय ७२ महिलासहित कुल सात लाख ४१ हजार दुई सय ९७ जना श्रमिकले पठाएको विप्रेषणले आप्रवासी श्रमिकहरूको घरपरिवार सञ्चालन, मानवीय सम्पत्ति सूचकाङ्कमा सुधार र गरिबीमा रहेका परिवारहरूको आर्थिक जोखिम कम गर्न तथा नेपालको अर्थतन्त्रमा ठूलो सहयोग पुगेको समितिले जनाएको छ। विश्व बैंकको अक्टोबर, २०२४ को प्रतिवेदनअनुसार नेपालमा कुल गार्हस्थ उत्पादनमा विप्रेषणको हिस्सा एक चौथाइभन्दा बढी यसको रहेको छ। त्यसैले सुरक्षित एवं मर्यादित वैदेशिक रोजगारीका लागि सरोकारवालाहरूमा चेतना अभिवृद्धि गर्ने उद्देश्यले विगतका वर्षहरूमा जस्तै यस वर्ष पनि आप्रवासी दिवस सप्ताहव्यापी रूपमा मनाउने निर्णय भएअनुसार विविध कार्यक्रम भइरहेको मन्त्रालयले जनाएको छ। वैदेशिक रोजगारीमा जानका लागि आवश्यक पर्ने राहदानी, सीप तालिम तथा अभिमुखीकरणलगायत कागजात तयार पार्न स्थानीय तह तथा जिल्लास्तरका जिल्ला प्रशासन कार्यालय, जिल्ला प्रहरी कार्यालय, नगरपालिका तथा गाउँपालिकालगायत निकायको महत्त्वपूर्ण भूमिका छ। यसर्थ सबैको सरोकारको विषय भएको अन्तर्राष्ट्रिय आप्रवासी श्रमिक दिवसले स्थानीयस्तरमा समेत विशेष महत्व राख्ने सचिव निरौला बताउँछन्। "
    },
    {
        "title": "बढ्यो अमेरिकी डलरको भाउ, यस्तो छ आजको विनिमयदर  ",
        "link": "https://www.setopati.com/kinmel/banking/346410",
        "content": "नेपाल राष्ट्र बैंकले शुक्रबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ। निर्धारित दरअनुसार अमेरिकी डलर, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, हङकङ डलर, कुवेती दिनारको मूल्य बढेको छ। यस्तै, युरोपियन युरो, युके पाउण्ड स्ट्रलिङ, क्यानेडियन डलर, सिङ्गापुर डलर, जापानी येन, थाई भाट, मलेसियन रिङ्गेट, साउथ कोरियन, स्वीडिस क्रोनरको मूल्य घटेको छ। अमेरिकी डलर एकको खरिददर एक सय ३५ रुपैयाँ ८२ पैसा र बिक्रीदर एक सय ३६ रुपैयाँ ४२ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४१ रुपैयाँ ३९ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ०१ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर एक सय ७१ रुपैयाँ ६५ पैसा र बिक्रीदर एक सय ७२ रुपैयाँ ४१ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ५९ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ २६ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८४ रुपैयाँ ८८ पैसा र बिक्रीदर ८५ रुपैयाँ २६ पैसा, क्यानेडियन डलर एकको खरिददर ९४ रुपैयाँ ४० पैसा र बिक्रीदर ९४ रुपैयाँ ८२ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रुपैयाँ ०१ पैसा र बिक्रीदर एक सय रुपैयाँ ४५ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ६५ पैसा र बिक्रीदर आठ रुपैयाँ ६९ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ६१ पैसा र बिक्रीदर १८ रुपैयाँ ७० पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ १५ पैसा र बिक्रीदर ३६ रुपैयाँ ३१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ २६ पैसा र बिक्रीदर ३७ रुपैयाँ ४३ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर तीन रुपैयाँ ९४ पैसा र बिक्रीदर तीन रुपैयाँ ९५ पैसा, युएई दिराम एकको खरिददर ३६ रुपैयाँ ९८ पैसा र बिक्रीदर ३७ रुपैयाँ १४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ १५ पैसा र बिक्रीदर ३० रुपैयाँ २८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ३८ पैसा र बिक्रीदर नौ रुपैयाँ ४२ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३३ पैसा र बिक्रीदर १२ रुपैयाँ ३८ पैसा र डेनिस क्रोनर एकको खरिददर १८ रुपैयाँ ९५ पैसा र बिक्रीदर १९ रुपैयाँ ०३ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ४८ पैसा र बिक्रीदर १७ रुपैयाँ ५६ पैसा, कुवेती दिनार एकको खरिददर चार सय ४० रुपैयाँ ९७ पैसा र बिक्रीदर चार सय ४२ रुपैयाँ ९२ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६० रुपैयाँ ०७ पैसा र बिक्रीदर तीन सय ६१ रुपैयाँ ६६ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५३ रुयैयाँ ७८ पैसा र बिक्रीदर तीन सय ५४ रुपैयाँ ३४ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैंकले जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुनेसमेत जनाइएको छ । "
    },
    {
        "title": "वैदेशिक रोजगारीबाट फर्केर व्यवसाय थालेकालाई पुँजी अभाव भएको गुनासो",
        "link": "https://www.setopati.com/kinmel/employment/346395",
        "content": "वैदेशिक रोजगारीबाट फर्केर व्यवसाय थालेका युवाहरूले व्यवसाय विस्तारका लागि पुँजी अभाव भएको गुनासो गरेका छन्। बिहीबार मानव अधिकार आयोगको सभाहलमा आयोजित एक कार्यक्रममा उनीहरूले पुँजी अभावमा आफूले थालेको व्यवसाय निल्नु न ओकल्नुको अवस्थामा पुगेको गुनासो पोखे। साउदी अरबमा लेवर काम गरेर फर्केका विनोद मंग्रातीले पुँजी अभावमा सटर लिएर चलाइरहेको मोबाइल मर्मत सेन्टर घरमै पुर्‍याएको बताए। 'ऋण खोजेर पसल खोलेको थिएँ। लकडाउनपछि थला परियो। त्यसपछि पसल चलाउन सकेको छैन। अहिले घरबाटै अलिअलि मर्मतको काम गर्छु,' उनले भने। साउदीमा काम गर्ने क्रममा दुर्घटनामा परी उनी अंगभंग भएर फर्किएका हुन्। उनी जसोतसो चारपांग्रे स्कुटरबाट पठाओ चलाएर जीविका चलाइरहेका छन्। केही सहुलियत ब्याजमा ऋण पाए पुरानै व्यवसायलाई विस्तार गर्ने उनको सोच छ। तर पुँजी अभावमा आफूले थालेको व्यवसाय पनि चलाउन नसकेको उनले बताए। लेबनानमा १० वर्ष घरेलु काम गरेर फर्केकी सुजना रानाको समस्या पनि उस्तै छ। उनले पनि अहिले सानो रेस्टुरेन्ट चलाइरहेकी छन्। 'त्यहाँ १० वर्ष खाना पकाउँदा जानेको सीप यहाँ प्रयोग गरौं न त भन्ने सोचेर काम थालियो। तर फाइनान्सियल सपोर्ट कतैबाट छैन,' उनले भनिन्। मलेसियाबाट फर्केर काठमाडौंमै कृषि गरिरहेका वीरमान पनि सरकारले सहुलियत ऋण दिनुपर्ने बताउँछन्। 'जग्गा जमिनको भाडा महँगो छ। उत्पादन कम छ। कृषि थालियो राम्रोसँग गर्न पुँजी छैन। ऋण बैंकले पत्याउँदैन। सहकारीबाट चर्को ब्याजमा लिनु परेको छ,' उनले गुनासो गरे। श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले मुलुक बनाउने भनेको वैदेशिक रोजगारीबाट फर्केर आएका युवा नै भएको बताए। 'उहाँहरूले २२ घण्टा काम गर्ने शक्ति र लगनशीलता लिएर आउनु भएको हुन्छ। जुन हाम्रा लागि निकै महत्वपूर्ण छ,' उनले भने। सरकारले वैदेशिक रोजगारीबाट फर्केर आएका युवाको पुनस्थापनाका लागि काम गरिरहेको उनले बताए। "
    },
    {
        "title": "शिक्षकको जागिर छाडेर थाले काठको काम, जोडिसके करोडको घर-घडेरी",
        "link": "https://www.setopati.com/kinmel/business/346240",
        "content": "दाङको घोराही उपमहानगरपालिका-१५, काठेकोहलमा 'नेवारी काष्ठकला' नामको एउटा उद्योग छ। यो उद्योग चलेको दस वर्ष भयो। उद्योगले कलात्मक बुट्टा कुँदेर झ्याल, ढोका, टुँडाल र सजावटका सामान बनाउँछ। उद्योगका सञ्चालक हुन् ३८ वर्षीय प्रमोद श्रेष्ठ। हामी उनको उद्योगमा पुग्दा काठमा बुट्टा कुँद्न तल्लीन थिए। आगन्तुक देखेपछि उनले मुस्कानका साथ सोधे, 'कताबाट आउनुभयो, केही अर्डर थियो कि!' हामीले परिचय दिएपछि उनले अचम्म मानेझैं गरे। भने, 'ओहो पत्रकार! मजदुरको यो झुपडीमा के पाउनुहुन्छ र?' उनी प्यूठान जिल्लाको एउटा मन्दिरको मुख्य ढोका र सातवटा आँखीझ्याल बनाउन बुट्टा कुँद्दै थिए। ढोकामा चन्द्र, सूर्य, ॐ, स्वस्तिक चिह्न र पूर्ण कलश बनाउन लागेको उनले बताए। 'बुटवलबाट पश्चिमतिर काष्ठकलाको काम गर्ने म एक्लो हुँ,' उनले खुसी भावमा सुनाए। झ्याल, ढोका, टुँडाल र आँखीझ्याल जे भए पनि त्यसको मूल्य आकार र डिजाइनमा भर पर्छ। प्यूठानको मन्दिरको काम एक लाख १२ हजार रूपैयाँको हो। हालसम्म उनले एउटा ढोका अधिकतम तीन लाख रूपैयाँमा बनाएका छन्। उनले बुटवलबाट पश्चिमतर्फ धेरै ठाउँका काम गरेका छन्। यसमा निजी घर, कार्यालय, मठमन्दिर, रेस्टुरेन्ट, संग्रहालय, पार्कहरूको अर्डर बढी हुन्छ। तुलसीपुरको कालिका भगवती मन्दिर, घोराहीको धारापानी मन्दिर, जिल्ला अदालत दाङ र जिल्ला अदालत रोल्पाका मुख्य प्रवेशद्वारका कलात्मक ढोका उनैले बनाएका हुन्।  दाङ जिल्ला अदालतको ढोका दुई लाख ४७ हजार रूपैयाँको र रोल्पा जिल्ला अदालतको ढोका एक लाख ९० हजार रूपैयाँको हो। यो काम उनले पाँच वर्षअघि गरेका हुन्। घोराही-१०, नारायणपुरको मन्दिरका लागि २४ वटा टुँडालको काम पनि गर्दैछन्। उनको उद्योगमा अर्डरको ओइरो नै छ। भन्छन्, 'काम भ्याइनभ्याइ छ।' प्रमोदले गणित मुख्य विषय लिएर स्नातक तहको पढाइ पूरा गरेका छन्। काष्ठकलामा आउनुअघि उनी शिक्षक थिए। 'उतिखेर शिक्षक र एनजिओ (गैरसरकारी संस्था) को बेग्लै शान थियो। मैले पनि पाँच वर्ष केही निजी स्कुलमा पढाएँ,' उनले भने। शिक्षक हुनुको प्रतिष्ठा ठिकै भए पनि आम्दानीमा उनी सन्तुष्ट हुन सकेनन्। घर चलाउन सधैं धौधौ भयो। निजी स्कुल छाडेर प्यूठानको एउटा सरकारी स्कुलमा पढाउन थाले। प्यूठानमै मनीषा केसीसँग माया बस्यो। बिहे गरे अनि प्यूठान छाडेर दाङ झरे। घरमा आमा पनि थिइन्। बिहे भएपछि पारिवारिक जिम्मेवारी बढ्यो। शिक्षण पेसा छुटिसकेको थियो। त्यसै बेला घोराहीमा मोबाइल फोनसेवा प्रदायक कम्पनी एनसेलको शाखा कार्यालय खुल्ने तयारी हुँदै थियो। एनसेलले कर्मचारी भर्ना गर्न आवेदन माग्यो। प्रमोदले आवेदन गरे, छनोट भए। त्यहाँ एक वर्ष काम गरे। तलब राम्रै थियो। घर चलेको थियो। तर उनी रमाउन सकेनन्। छँदाखाँदाको जागिर छाडिदिए। यसरी बेरोजगार भएको आमा र श्रीमतीलाई मन परेन। छरछिमेकी र साथीहरूले पनि उचित मानेनन्। प्रमोदका केही आफन्तहरू ललितपुरमा काष्ठकलाको काममा थिए। उनले तिनै आफन्तसँग सल्लाह मागे। तर कुरा सकारात्मक भएन। 'काष्ठकलाको काम ठूला सहरबजारमा मात्रै चल्छ, दाङमा काम छैन भने। पढेलेखेका मान्छे, राम्रो जागिर गर भन्ने सुझाब पाएँ,' उनले भने, 'मैले त कि जोगी बन्छु, कि राजा भनेर जागिर छाडेको थिएँ। केही नयाँ सिक्न चाहन्थेँ। पछि हट्ने कुरै थिएन।' अन्ततः प्रमोदले आफन्तलाई मनाए। 'लौ आइज न त' भनेपछि घोराहीबाट ललितपुरको बुङमती पुगे। उनका लागि काष्ठकला बिल्कुलै नयाँ काम थियो। शून्यबाट सुरूआत गर्नु थियो। काष्ठकला उद्योग उनकी सानीमाको परिवारको थियो। बस्नखान सानीमाकै सहारा भयो। उद्योगमा सहयोगी भएर करिब १८ महिना काम सिके। उनकी अर्की सानीमाको घर गोंगबुमा थियो। त्यहाँ करिब एक वर्ष बसे। अर्को छ महिना सोह्रखुट्टेमा अर्का आफन्तकहाँ पुगे। यसरी उनले करिब तीन वर्ष काम सिके। 'आज म जे गर्दै छु, त्यसको जग सानीमाको घरमा बनेको हो। उहाँहरूको पुर्ख्यौली पेसा नै काष्ठकला हो। मैले उहाँहरूसँगै सिकेको हुँ,' उनले भने। यति गरेपछि काष्ठकलाको एउटा सानो उद्योग आफै चलाउन सक्छु भन्ने विश्वास पलायो। उनी दाङ फर्किए। परिवारमा आर्थिक संकट बढेको थियो। छोरी ११ वर्ष उमेरकी भइसकेकी थिइन्। खर्च बढ्दो थियो। दाङमा पलङ, दराज, सोफा, कुर्सी, टेबल, स्कुलका फर्निचर, सोफा, टिभी र्‍याक जस्ता सामग्री बनाउने उद्योग मात्रै थिए। पैतृक सम्पत्तिका नाममा काठेकोहलमा हजुरबाले बनाएको एउटा पुरानो कच्ची घर थियो जसको भर थिएन। त्यही घरपरिसरमा बाँसको टेका हाले, पुराना जस्तापाताको छानो लगाएर एउटा टहरो बनाए। केही काठ जम्मा गरेर बुट्टा कुँद्न थाले। आफूले सुरू गरेको कामबारे बताउँदै र अर्डर माग्दै हिँडे। तर कसैले पत्याएन। काम सुरू गरेको ६ महिना बितेको थियो। एक दिन बेलुकीपख घडीको कलात्मक फ्रेम बनाउँदै थिए। बाटामा हिँड्दै गरेका एक जना रोकिएर सोधखोज गरे। ती व्यक्तिले त्यो फ्रेम किन्न मागे तर तयार भएको थिएन। मूल्य पाँच हजार रूपैयाँ तय भयो। क्रेता साढे दुई हजार रूपैयाँ दिएर गए। तयार भएपछि बाँकी पैसा दिएर लगे। प्रमोदको पहिलो व्यापार त्यही थियो। केही पैसा आमा र श्रीमतीलाई दिए। छोरीलाई मिठाइ खुवाए। बाँकी पैसाले तार र चिम किनेर टहरामा बिजुलीबत्तीको प्रबन्ध गरे। त्यसै साता घोराहीकै 'टीका फर्निचर उद्योग' बाट घरको झ्याल र ढोका बनाउने आयो। प्रमोदले निकै मेहनत गरेर ग्राहकको मन जित्ने प्रयास गरे। उनको काममा बटुवाहरूको नजर पर्न थाल्यो। कामको अर्डर आउन थाल्यो र बढ्दै गयो। अब उनलाई अलिक फराकिलो ठाउँ चाहियो। सिमानामा रहेको ठूलाबुबाको जग्गा मागे। ठूलाबुबाले आफूलाई नचाहिँदासम्म सित्तैमा चलाउन दिए। प्रमोदले त्यहीँ उद्योगको सानो संरचना तयार गरे। तयारी सामान देखाउने ठाउँ पनि बनाए। त्यसपछि अर्डरको ओइरो लाग्न थाल्यो। एकपछि अर्को गर्दै निकै टाढा टाढाबाट पनि कलात्मक झ्याल र ढोकाको अर्डर आउन थल्यो। यसैगरी दस वर्ष बित्यो। अहिले प्रमोद व्यस्त उद्यमी भएका छन्। राम्रो आम्दानी गरेका छन्। उनको काष्ठकला बुटवलबाट पश्चिम क्षेत्रमा प्रसिद्ध भएको छ। यस अवधिमा उद्योगको लगानी पनि बढाएका छन्। यही अवधिमा उनले कम्तीमा एक करोड रूपैयाँ खर्चेर घर बनाए। लमहीमा घडेरी जोडे। एउटा सुजुकी कार किनेका छन्। एउटा स्कुटी पनि छ। काममा उनलाई श्रीमती मनीषाले मद्दत गर्छिन्। उनले ब्युटिसियन तालिम लिएकी छन्। अब आफ्नै घरमा ब्युटी पार्लर खोल्ने तयारी गरेकी छन्। 'धेरैको असन्तोष खेपेर धैर्य साथ सुरू गरेको काष्ठकलाको काम आम्दानीको बलियो स्रोत भएको छ। परम्परागत सांस्कृतिक कलासँग जोडिएको हुनाले प्रसिद्धी पनि फैलिएको छ,' उनले भने। हाल उनको उद्योगमा नौ जना श्रमिक कार्यरत छन्। ती सबैलाई उनैले काम सिकाएका हुन्। उनका अनुसार हाल ती श्रमिकको तलबभत्तामा मासिक दुई लाख ८० हजार रूपैयाँ खर्च हुने गरेको छ। आफ्नो सफलतामा काठमाडौंमा काम सिक्न अवसर दिने आफन्तहरू, ठूलाबुबा र परिवारजन सबैको सहयोग रहेको प्रमोदले बताए। 'मैले काठमाडौंमा बस्ने र सीप सिक्ने अवसर नपाएको भए के हुन्थ्यो होला! मेहनत मेरो आफ्नै हो तर आफन्तहरूले अवसर दिनुभयो,' उनले भने। जागिर गर्नुको साटो 'आफ्नै काम' गर्ने अठोट र हुटहुटीले पनि आफूलाई काष्ठकला उद्यमी बनाएको उनको भनाइ छ। प्रमोदको 'नेवारी काष्ठकला' उद्योगमा बझाङको पाथीभराका ३५ वर्षीय सुरज दर्जी पनि काम गर्छन्। उनी सुरूदेखिकै श्रमिक हुन्। उनी श्रीमती र दुई छोराका साथ घोराहीमा भडामा बस्छन्। एक छोरा ९ कक्षामा र अर्का ७ कक्षामा निजी स्कुलमा पढ्छन्। सुरज भन्छन्, 'हातमा सीप भए जीवन निर्वाह गर्न सजिलो हुँदो रहेछ। मसँग काठको सीप नभएको भए सहरमा परिवारको पालनपोषण गर्न सक्ने थिइनँ।' घोराहीकै २३ वर्षीय सुशील घर्तीले पनि प्रमोदको उद्योगमा काम गरेको पाँच वर्ष भयो। उनी मासिक ३० हजार रूपैयाँ पाउँछन्। उनी पनि आफूले सिकेको सीपबाट सन्तुष्ट छन्। प्रमोद अब युवापुस्तालाई काष्ठकलामा ल्याउन चाहन्छन्। उनले युवाका लागि तालिम पनि सुरू गरेका छन्। दाङ जिल्ला समन्वय समिति र घोराही उपमहानगरपालिकाको आर्थिक सहयोगमा युवाका लागि तीनपटक तालिम चलाइसकेका छन्। भन्छन्, 'म आफ्नो उद्योगलाई युवापुस्ताले काष्ठकला सिक्ने थलो बनाउन चाहन्छु। उनीहरूलाई काष्ठकलाको महत्त्व बुझाउन चाहन्छु।'  "
    },
    {
        "title": "भवन संहिता लागु गराउन सहरी विकास मन्त्रालयले ल्यायो परियोजना (भिडिओ)",
        "link": "https://www.setopati.com/kinmel/construction/346374",
        "content": "सहरी विकास मन्त्रालयले जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) को सहयोगमा 'सुरक्षित भवन निर्माणका लागि नेपाल राष्ट्रिय भवन संहिता पालना प्रवर्द्धन परियोजना' सुरू गरेको छ। यस परियोजनाले घरधनी, निर्माण व्यवसायी तथा प्राविधिकहरूको ज्ञान र चेतना अभिवृद्धि गर्न महत्त्वपूर्ण भूमिका निर्वाह गर्नेछ। नेपाल राष्ट्रिय भवन संहिता अनुरुप भवन निर्माण गर्दा हुनुपर्ने डिजाइन, निर्माण चरणमा हुने चेकजाँच, प्राविधिकहरूको सुपरीवेक्षण क्षमता, निर्माण व्यवसायीको गुणस्तर कायम गर्ने क्षमतामा अभिवृद्धि गरी अब बन्ने घर तथा भवनहरूमा अझ प्रभावकारी ढंगले भवन संहिता लागु गराउन यस परियोजनाले सहयोग गर्ने बताइएको छ। काठमाडौं उपत्यकाका सात वटा स्थानीय तह (ललितपुर महानगरपालिका, टोखा नगरपालिका, महालक्ष्मी नगरपालिका, तारकेश्वर नगरपालिका, दक्षिणकाली नगरपालिका, सूर्यविनायक नगरपालिका र बागमती गाँउपालिका) लाई पाइलट नगरपालिकाका रूपमा छनोट गरी सन् २०२१ देखि यो परियोजना सुरू भएको थियो।  परियोजनाले नगरपालिकाहरूमा भवन निर्माण अनुमतिका लागि आवेदन दिने, डिजाइन चेकजाँच गर्ने र निर्माणको क्रममा निरीक्षण गर्ने प्रक्रियाहरूमा सुधार गरी भवन संहिता र भवन निर्माण मापदण्ड पालनाको दर वृद्धि गरी भूकम्प प्रतिरोधी भवन निर्माण गर्ने लक्ष्य राखेको छ। नयाँ भवनहरुको नक्सा पास गर्दा लागु हुने भवन निर्माण मापदण्ड, भवन नियमावली, भवन संहिताको कार्यान्वयनमा एकरुपता भएको देखिँदैन। यसबाट अधिकांश नगरपालिकाहरूमा मापदण्ड नभएको र भएकोमा पनि मापदण्ड अपर्याप्त वा नमिलेको देखिन्छ।  भौतिक विकास, योजना, मापदण्ड तथा नियमावलीको कार्यान्वयनको अभावमा यस्ता नगरपालिकाहरूमा द्रुत गतिमा भइरहेको सहरीकरणले भविष्यमा अस्तव्यस्तता निम्तिने देखिन्छ। यस्ता नगरपालिकाहरूमा सहरीकरण प्रकृयालाई निर्दिष्ट तथा नियमन गरी स्वच्छ, स्वस्थ, दिगो तथा बस्न उपयुक्त शहरी वातावरण निर्माण गर्नको लागि वैज्ञानिक आधारमा तयार गरिएका भवन निर्माण मापदण्डको उचित परिपालनाको आवश्यकता देखिएको हो। नेपालमा भवन निर्माणका लागि नेपाल राष्ट्रिय भवन संहिता र विभिन्न नगरपालिका/गाँउपालिकाका आ–आफ्ना भवन निर्माण मापदण्डहरू छन्। भवन निर्माण गर्नका लागि सर्वप्रथम घरधनीले नगरपालिकाबाट भवन निर्माण अनुमति लिनुपर्ने हुन्छ। यस्तो अनुमति लिनको लागि घरधनीले भवन निर्माण मापदण्ड र भवन संहिताको पूर्ण पालना हुने गरी आफ्नो आवश्यकता अनुसार घरको डिजाइन र नक्सा तयार गराइ आफ्नो नगरपालिका/गाँउपालिकामा बुझाउनु पर्दछ। यसरी बुझाएको डिजाइन र नक्सा भवन निर्माण मापदण्ड र भवन संहिता अनुरूप छ कि छैन भनी नगरपालिकाले चेकजाँच गरी भवन निर्माण अनुमति दिने गर्दछ। नगरपालिकाबाट नक्सा पास गरी भवन संहिता र भवन निर्माण मापदण्ड पालना गरी नक्सा अनुसार निर्माण गरिएका घरहरू भूकम्प प्रतिरोधी हुन्छन्। भवन संहिता र भवन निर्माण मापदण्ड पालना नगरी निर्माण गरिएका घरहरू भूकम्पको बेला क्षतिग्रस्त हुन सक्छन्। साथै, त्यस्ता घरले छिमेकीका घरहरूलाई समेत जोखिममा पार्न सक्छन्। कतिपय घरधनीहरूले नगरपालिकाबाट भवन निर्माणको अनुमति नलिइकन घर निर्माण सुरू गरेको पाइन्छ। विभिन्न अध्ययनले हाल नेपालमा भवन संहिता र भवन निर्माण मापदण्ड पालना गरी निर्माण गरिएका घरहरूको दर सन्तोषजनक नभएको देखाएको छ। यी समस्या समाधान गर्न नक्सापास प्रक्रियाका सम्बन्धमा सबै सरोकारवालाहरूको बुझाइमा एकरुपता ल्याउन र सरोकारवालाहरूको क्षमता अभिवृद्धि गर्न जरुरी छ। विशेषगरी नगरपालिका तथा गाउँपालिका, घरधनी, डकर्मी तथा सिकर्मी, निर्माण व्यवसायी, सुपरीवेक्षण परामर्शदाता, इन्जिनियरहरूमाझ पुग्नका लागि भवन निर्माण कार्यविधिमा भएका संशोधन र परिमार्जनका विषयहरूका बारेमा प्रचारप्रसार हुनु आवश्यक छ। पछिल्लो समय अद्यावधिक गरिएको कार्यविधिका महत्वपूर्ण प्रावधानहरुलाई सबै सरोकारवालाहरुमाझ पुर्‍याइ बुझाइमा एकरूपता ल्याउने प्रयास एक एनिमेटेड भिडिओ मार्फत गरिएको छ। यसले घरधनीहरूलाई भवन संहिता र भवन निर्माण मापदण्डहरू लागु गरी भूकम्पीय सुरक्षा अभिवृद्धि गर्न प्रेरित गरेको छ। जसका कारण नगरपालिकाहरुमा निर्माण हुने घरहरू कार्यविधि बमोजिम निर्माण भई भूकम्पीय दृष्टिकोणले सुरक्षित समेत हुने देखिन्छ। यस भिडिओले घर निर्माण गर्न खोजेका जो कोही घरधनीहरूलाई घर निर्माणमा सम्लग्न हुने सुपरीवेक्षण परामर्शदाता, डकर्मी, निर्माण व्यवसायी, डिजाइनर लगायत सबै व्यक्तिहरू नगरपालिकामा दर्ता भएकामध्येबाट मात्रै छनौट गर्नका लागि प्रेरणा दिन्छ। यस भिडिओबाट नक्सा पास प्रक्रियाका बारेमा घरधनीहरूलाई सूचीत गराउँदै नक्सापासको महत्त्व दर्शाउँदै भूकम्पीय सुरक्षा अभिवृद्धि तथा सुरक्षित समुदाय निर्माणको लागि जनचेतना जगाउने अपेक्षा गरिएको छ। "
    },
    {
        "title": "कृषि विकास बैंकले घोषणा गर्‍यो लाभांश, बोनस र नगद कति?",
        "link": "https://www.setopati.com/kinmel/banking/346351",
        "content": "कृषि विकास बैंकले गत वर्षको नाफाबाट सेयरधनीहरूलाई लाभांश दिने घोषणा गरेको छ। बैंकको आज (बिहीबार) बिहान बसेको सञ्चालक समितिको बैठकले ३ प्रतिशत बोनस सेयर र ७.५३ प्रतिशत नगद (कर कर समेत) गरी कुल १०.५३ लाभांश दिने निर्णय गरेको हो। बैंकले नेपाल सरकारको अग्राधिकार सेयरमा पनि ६ प्रतिशत नगद लाभांश दिने भएको छ। प्रस्तावित लाभांश नेपाल राष्ट्र बैंक स्वीकृतिपछि बैंकको आगामी साधारण सभाले पारित गरेपछि सेयरधनीहरूले पाउनेछन्। गत वर्ष भने यस बैंकले २ प्रतिशत बोनस र ११ प्रतिशत नगद गरी कुल १३ प्रतिशत लाभांश वितरण गरेको थियो। "
    },
    {
        "title": "ठेक्का तोड्ने चेतावनीपछि तीव्र गतिमा हुन थाल्यो सडक स्तरोन्नति",
        "link": "https://www.setopati.com/kinmel/medical/346336",
        "content": "राष्ट्रिय गौरवको आयोजना मध्यपहाडी लोकमार्गअन्तर्गत कास्कीको हरिचोक–याम्दी खण्डको स्तरोन्नतिको काम तीव्र गतिमा भइरहेको छ। हाल कालोपत्रका लागि पूर्वाधार तयारीको काम पूरा भएको छ। करिब दुई हजार २०० मिटर दूरीको उक्त सडक समयमा कालोपत्र नहुँदा जनगुनासो बढेको थियो। पर्वतस्थित लोकमार्ग आयोजना कार्यालयका इन्जिनियर किरण सुवेदीले जनगुनासो सम्बोधनका लागि स्तरोन्नतिका काम धमाधम अगाडि बढाइएको र अब कालोपत्रका लागि ‘प्लान्ट’ राख्ने काम भइरहेको बताए। उनका अनुसार आगामी माघभित्र सडक कालोपत्रको काम सम्पन्न हुने गरी प्रक्रिया अगाडि बढेको छ भने नाली, पर्खाल, कल्भर्टलगायत काम करिब छन्। विसं २०७९ साउनमा दुई वर्षमा सक्ने गरी ठेक्का दिइएको यस खण्डमा निर्माण कम्पनीको ढिलासुस्तीका कारण काम सम्पन्न हुन सकेको थिएन। समयमा काम नभएपछि आउँदो चैतसम्मलाई म्याद थप गरिएको छ। आयोजना कार्यालयले ठेक्का तोड्ने चेतावनी दिएपछि निर्माण कम्पनीले काम तीव्रगति अगाडि बढाएका जनाइएको छ। यो प्रदेश राजधानी पोखरा जोड्ने मुख्य सडक हो। पर्यटकीय राजधानीसमेत रहेको पोखरा प्रवेश गर्ने मुख्य सडकमार्गमा धुलो र हिलोको समस्या हुँदा समस्या भएको भन्दै स्थानीय आक्रोसित छन्। त्यसैले छिटो सडक स्तरोन्नतिको माग गर्दै  स्थानीयले पटकपटक दबाबमूलक कार्यक्रम गर्दै आएका थिए।   इन्जिनियर सुवेदीले कालोपत्रका लागि अन्तिम तयारी भइरहेकाले अब उक्त समस्या सधैँका लागि अन्त्य हुने बताए। पोखराको जिरो किमीदेखि हरिचोक र याम्दीदेखि फेदीसम्मको सडक तीन वर्षअघि नै कालोपत्र गरिएको थियो। पश्चिमतर्फ पर्वत, बागलुङ, म्याग्दी, मुस्ताङ, रुकुम पूर्वलगायत जिल्लाबाट लोकमार्ग हुँदै दैनिक सयौँ सवारीसाधन पोखरा आउजाउ गर्छन्।   "
    },
    {
        "title": "वर्षौंदेखिको सडकको समस्या हट्यो, अब २० मिनेटमै पुगिन्छ राजमार्ग",
        "link": "https://www.setopati.com/kinmel/medical/346334",
        "content": "सडक पूर्वाधार नबन्दा कुनै बेला विकट मानिने सर्दी कालोपत्र सडकले जोडिएसँगै सुगम बनेको छ। यहाँको विनयी त्रिवेणी गाउँपालिकाले गौरवको योजनाका रूपमा अघि बढाएको दुम्किबास–सर्दी सडक कालोपत्र सडकले जोडिएपछि घण्टौँ लगाएर कष्टपूर्ण यात्रा गर्ने बाध्यता हटेको छ। गाउँपालिका अध्यक्ष घनश्याम गिरीले दशकौँदेखिको सडक समस्या समाधान भएसँगै अन्य गतिविधि पनि बढ्न थालेको बताए। ‘गाउँपालिकाले दुम्किबास–डाँडाजोर–सिदे्र हुँदै कोल्टाडीसम्मको करिब १४ किलोमिटर सडक कालोपत्र गरेको छ। दशकौँदेखि निर्माण हुन नसकेको सडक हामी आएसँगै चुनावी प्रतिबद्धताअनुसार सम्पन्न भएको छ। हाल एक छिनमा सरर सर्दी पुग्न सकिन्छ,’ उनले भने। पालिकाका इन्जिनियर शम्भु केसीले करिब १७ करोडको लागतमा सडक स्तरोन्नति गरिएको बताए। यसले स्थानीयको जनजीवन सहज बन्नुका साथै अन्य गतिविधिमा पनि बढोत्तरी भएको उनको भनाइ छ।  स्थानीय विष्णुमाया भुजेलले सडक बनेसँगै वर्षौदेखिको समस्याबाट मुक्ति पाइएको बताइन्। ‘पहिला घण्टौं लगाएर हिँडेर जानुपर्ने बाध्यता थियो, बिरामी पर्दा, कतिपय अवस्थामा सर्पले टोकेका बिरामीलाई समयमै अस्पताल पुर्‍याउन नसक्दा बाटो मै ज्यान जान्थ्यो, अहिले त बाटोले धेरै सुविधा भएको छ। बाटो बनेसँगै कष्टपूर्ण यात्रा गरी राजमार्गसम्म पुग्नुपर्ने दुःख हटेको छ,’ उनले भने। यस सडकले विनयी त्रिवेणी वडा नं १, २, ३, ४ र ५ का बासिन्दालाई  सहजता भएको छ। मुख्यगरी वडा नं ३, ४ र ५ का बासिन्दालाई सहज रूपमा दुम्किबास आउन सुविधा पुगेको छ। सडक कालोपत्र भएसँगै सर्दी–दुम्किबासको यात्रा करिब २० मिनेटमै तय हुने गरेको छ। गाउँपालिका अध्यक्ष गिरीले सडक विकासका अन्ग गतिविधिको पनि मुख्य आधार भएकाले पालिकाले प्राथमिकताका साथ निर्माणसम्पन्न गरेको बताए। ‘पालिकाको महत्वपूर्ण सङ्कल्प पूरा भएको र क्रमशः सबै वडालाई राजमार्ग र पालिकासँग सहज रूपमा सुविधायुक्त सडकले जोड्ने योजना छ। त्यसमा काम गरिरहेका छौँ,’ उनको भनाइ छ। गाउँपालिका उपाध्यक्ष भगवती वैदवारले दुम्किबास–सर्दी सडक कालोपत्र भएसँगै सर्दी क्षेत्रबाट राजमार्ग पुग्न सहजता थपेको र यहाँको कष्टकर जनजीवन सामान्य बन्दै गएको बताइन्। यस कार्यले सडकमा पर्ने करिब तीन दर्जन  गाउँका स्थानीयलाई यात्रा र आफ्ना कृषिउपजको बजारीकरणमा पनि टेवा पुगेको उनले बताइन्। विनयी त्रिवेणीसँगै पूर्वी पाल्पाका बासिन्दालाई समेत यस सडकले सुविधा थपेको उपाध्यक्ष वैदवारको भनाइ छ।    "
    },
    {
        "title": "भैरहवाबाट विदेशी वायुसेवाले रोके उडान, निगमको सातामा दुई पटक",
        "link": "https://www.setopati.com/kinmel/tourism/346302",
        "content": "विदेशी वायुसेवाहरूले गौतमबुद्ध अन्तर्राष्ट्रिय विमानस्थलमा हुने उडान रोकेका छन्। कम भिजिबिलिटीका कारण अवतरणमा समस्या भएको भन्दै तीन वटा वायुसेवाले तत्कालका लागि उडान रोकेका हुन्। विमानस्थल कार्यालयकाअनुसार अहिले कतार एयरवेज, जजिरा एयरवेज, फ्लाइ दुबई र थाइ एयर एसियाले उडान रोकेका छन्। कम भिजिबिलिटीका कारण जहाज अवतरणमा ढिलो हुने भएकाले यी वायुसेवाले केही समयका लागि उडान रोकेको नागरिक उड्डयन प्राधिकरणले जनाएको छ। प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलका अनुसार चार वायुसेवामध्ये जजिरा, फ्लाई दुबई र थाइ एयर एसियाले एक महिनापछि बाट फेरि नियमित उडान गर्ने छन्।  'भिजिबिलिटी कम हुँदा अवतरणमा समस्या भयो भने पछि त्यहीअनसार उडान तालिका सारिएको हो,' उनले भने, 'एक महिनापछि नियमित उडान गर्ने गरी प्राधिकरणले अनुमति स्वीकृत गरिसकेको छ। अहिले चारै वायुसेवाले उडान रोकेका छन्।' उनका अनुसार फ्लाई दुबईले डिसेम्बर १५ देखि जनवरी १२ सम्मका लागि उडान रोकेको छ। त्यस्तै, जजिराले डिसेम्बर १४ देखि जनवरी ३० सम्मका लागि उडान बन्द गरेको छ। त्यस्तै, थाइ एयर एसियाले एक सातादेखि उडान रोकेको छ। यी वायुसेवाले केही समयका लागि मात्र उडान रोकेको र फेरि नियमित गर्ने तयारी गरेको भुल बताउँछन्। फ्लाई दुबईको जनवरी १३, जजिराको जनवरी ३१ देखि र थाइको यही डिसेम्बर २६ देखि नियमित उडान गर्ने गरी प्राधिकरणले अनुमति स्वीकृत गरिसकेको उनले बताए। एक महिनापछि हुने नियमित उडानका लागि यी वायुसेवाले अहिले टिकट बिक्री समेत खुला गरिसकेका छन्।  हाल यो विमानस्थलमा वायुसेवा निगमको जहाजले मात्र अन्तर्राष्ट्रिय उडान गरिरहेको छ। निगमले हाल काठमाडौं- भैरहवा-दुबई सातामा दुई उडान गरिरहेको छ। यसअघि यही गन्तव्यका लागि निगमले सातामा चार वटासम्म उडान गरेको थियो। अहिले निगमले पनि उडान संख्या घटाएको छ।   यसअघि काठमाडौंको त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल 'ट्याक्सी वे' निर्माणका लागि १० घण्टा बन्द भएपछि पाँच वटा कम्पनीले भैरहवातर्फ उडान सुरू गरेका थिए। कात्तिकदेखि कतार, थाई एयर एसिया, जजिरा, फ्लाइ दुबई र नेपाल एयरलाइन्स गरी पाँच वटा वायुसेवाले नियमित उडान थालेका हुन्।  कतार एयरवेजले नोभेम्बर ३० देखि नै भैरहवाबाट उडान स्थगन गरिसकेको छ। गत कात्तिक २७ गतेदेखि भैरहवामा वाइडबडी विमान एयरबस ३३० मार्फत दोहा–भैरहवा–काठमाडौं–दोहा रूटमा दैनिक एउटा व्यावसायिक उडान गरेको थियो। कतारले १९ दिनसम्म नियमित उडान/अवतरण गरेपछि उडान नै स्थगित गर्‍यो। 'कतारले पहिल्यै नोभेम्बर ३० सम्मका लागि मात्र उडान अनुमति लिएको थियो। त्यसैले उसले त्यही दिनसम्म उडान गर्‍यो,' सूचना अधिकारी भुलले भने, 'फेरि पनि उडानका लागि प्रस्ताव पेस गर्न इमेलमार्फत पत्राचार गरिएको भए पनि एयरवेजले उच्चस्तरमा कुराकानी गरेर निर्णय गर्ने जवाफ पठाएको थियो।' त्यसयता कतारले काठमाडौंमा मात्र उडान गरिरहेको छ। अनुमतिको अवधि सकिएपछि प्राधिकरणले प्रस्ताव पेस गर्न भने पनि चासो नदेखाएको उनले बताए। 'काठमाडौंमा दुई वटा उडान गरिरहेको छ तर भैरहवाका लागि चासो नदिएको जस्तो देखिएको छ,' भुलले भने। उनका अनुसार प्राधिकरणले अहिले गौतमबुद्ध अन्तर्राष्ट्रिय विमानस्थलमा कम भिजिबिलिटीमा पनि नियमित उडान गर्न मिल्ने संयन्त्रको तयारी गरिरहेको छ।  प्राधिकरणले नियमित उडानका लागि 'आरएनपिएआर सिस्टम' अर्थात् भू-उपग्रह प्रणालीको जडान थालेको छ। 'आरएनपिएआर' रिक्वायर्ड नेभिगेसन पर्फमेन्स अथराइरेजशन रिक्वायर्ड हो।  आगामी जनवरी २३ अर्थात् माघ १० बाट सुरू गर्ने तयारी गरेको पनि भुलले जानकारी दिए। उनका अनुसार यो प्रविधि जडान गरेपछि साना जहाजलाई आठ सय र ठूला जहाजलाई ९ सय मिटर भिजिबिलिटीमा जहाज अवतरण गर्न सक्छ।  'यसबारे पनि वायुसेवा कम्पनीहरूलाई जानकारी दिइसकेको छ। वायुसेवा कम्पनीहरूले पनि त्यही अनुसार गृहकार्य गरिरहेका छन्,' भुलले थप भने, 'यसपछि सबै वायुसेवाले नियमित उडान थाल्नेछन्।' यो विमानस्थलबाट एक महिनाको अवधिमा चार हजार सात सय ७१ यात्रुले सेवा लिएका थिए। जसमा दुई हजार दुई सय ३८ यात्रु विदेश जाँदा दुई हजार पाँच सय ३३ यात्रु अवतरण गरेका थिए। कुल एक सय ५६ उडान/अवतरण भएका थिए। एक महिना अवधिमा जजिरा एयरवेजले सबैभन्दा धेरै यात्रु बोकेको छ। जजिराले तीन हजार ३४, फ्लाई दुबईले एक हजार १३२, थाई एयर एसियाले चार सय ४७, कतारले ९३ र नेपाल एयरलायन्सले ३९ यात्रु बोकेका थिए। "
    },
    {
        "title": "फेरि सुरू भयो प्राधिकरण र उद्योगीबीचको कचमच",
        "link": "https://www.setopati.com/kinmel/medical/346304",
        "content": "उद्योगहरूमा लोडसेडिङ सुरू भएसँगै उद्योगी र नेपाल विद्युत प्राधिकरणबीचको कचमच फेरि सुरू भएको छ।  यसअघि डेडिकेटेड र ट्रंकलाइन विवादले आमनेसामने जस्तै भएका प्राधिकरण र उद्योगीहरू लोडसेडिङपछि फेरि उस्तै अवस्थामा पुगेका छन्। पछिल्लो समय भने लोडसेडिङमा प्राधिकरणले मनपरी गरिरहेको आरोप पूर्वका उद्योगीहरूले लगाइरहेका छन्।  नेपाल विद्युत प्राधिकरण नेतृत्वले साँझको समय (पिक आवर) मा मात्रै उद्योगहरूमा लोडसेडिङ भइरहेको बताइरहेको छ। तर, सुनसरी मोरङ औद्योगिक करिडोरका उद्योगीहरू भने आफूहरूले  एक महिनाभन्दा बढी समयदेखि दैनिक १० घन्टा लामो लोडसेडिङको मार खेप्नुपरेको बताइरहेका छन्।  ‘साँझको समयमा भारतले बिजुली नदिएर लोडसेडिङ भयो रे, मानियो तर बिहान, दिउँसो चाहिँ उद्योगहरूमा किन लोडसेडिङ भइरहेको छ ?,’ सुनसरी मोरङ औद्योगिक करिडोरका उद्योगीहरूको साझा प्रश्न छ, ‘प्राधिकरणले साँझको समयबाहेक गरिरहेको अघोषित लोडसेडिङबारे किन केही भन्दैन? यसले उद्योगहरूलाई परेको मर्का झनै ठूलो छ।’  विद्युत प्राधिकरणले भारतले साँझको (पिक) समयमा बिजुली नदिँदा उद्योगहरूमा लोडसेडिङ गर्नुपर्ने अवस्था सिर्जना भएको बताउँदै आएको छ। अहिले नेपालमा पिक समयमा बिजुलीको माग १९ सय मेगावाटसम्म छ। तर नेपालको उत्पादन १३ सयदेखि १४ सय मेगावाट मात्र भइरहेको नेपाल विद्युत प्राधिकरणका प्रवक्ता चन्दनकुमार घोषले जानकारी दिएका छन्।  ‘पहिले हामीसँग माथिल्लो तामाकोशी थियो र पिक आवरमा पनि बिजुली व्यवस्थापन गर्न सकिरहेका थियौं। बाढीपछि माथिल्लो तामाकोशीबाट उत्पादन गर्न सकिएको छैन। जसले गर्दा उद्योगहरूमा बिजुली काट्नुपर्ने समस्या आएको छ,’ प्राधिकरणको बाध्यताबारे  प्रवक्ता घोषको भनाइ हो यो।  उनका अनुसार भारतले साँझ ५ बजेदेखि राति ९ बजेसम्मको समयमा बिजुली दिएको छैन। त्यो बाहेकका समयमा नेपालकै बिजुलीले माग धानिरहेको दाबी प्राधिकरणको छ। प्राधिकरणको यही दाबीलाई पूर्वका उद्योगीहरूले हावादारी भनिरहेका छन्। भारतीय पक्षले विद्युत कटौती गरेको बहाना बनाएर प्राधिकरणले औद्योगिक क्षेत्रमा १० घण्टासम्म लोडसेडिङ गरेको उनीहरूले आरोप लगाएका छन्। ‘अहिले दैनिक १० घन्टासम्म भइरहेको लोडसेडिङले उद्योगहरूको उत्पादन तालिकामै प्रत्यक्ष असर परेको छ। उत्पादन क्षमता ३० प्रतिशतमा खुम्चिएको छ’, मोरङ उद्योग व्यापार संघका अध्यक्षसमेत रहेका उद्योगी अनुपम राठीले भने ‘लोडसेडिङका कारण उद्योगहरुले ठूलो नोक्सानी व्यहार्नुपर्ने अवस्था आएको छ।ं उत्पादन घट्दा निर्माण सामग्रीको अभाव बढ्ने सम्भावना देखिएको छ।’  हिउँदयाम सुरू भएसँगै खोला तथा नदीहरूमा पानी घट्दा नदी प्रवाहमा आधारित जलविद्युत आयोजनाहरूको उत्पादन क्षमताभन्दा एक तिहाइ घट्ने गरेको छ। तर पिक समयमा भारतबाट ल्याएर भए पनि समस्या समाधान गर्ने प्रयासमा भने प्राधिकरण असफल बनेको उद्योगीहरूको भनाइ छ। प्राधिकरणले हरेक पटक एउटा बहाना देखाएर उद्योगमा अघोषित लोडसेडिङ गर्दै आएको अध्यक्ष राठीले बताए।  ‘लोडसेडिङ थपिएको थपियै छ, कहिले के बहाना हुन्छ कहिले के, बहाना बनाएर अघोषित रूपमा लोडसेडिङ चलिरहेको छ, एक महिनादेखि त दैनिक १० घण्टासम्म विद्युत कटौती भइसकेको छ,’ राठीले थपे, ‘यसको सबैभन्दा ठूलो मार स्टिल र प्लाष्टिक उद्योगलाई परेको छ। यी उद्योगलाई नियमित पावर चाहिन्छ, एक पटक तताएको मेसिन बन्द भयो भने त्यसलाई फेरि तताउन दुई घण्टा लाग्छ।’  उनले प्राधिकरणले गरिरहेको अघोषित लोडसेडिङका कारण मोरङ–सुनसरीको औद्योगिक करिडोरका उद्योगहरूको उत्पादन क्षमता घटेर ३० प्रतिशतमा खुम्चिएको बताए। प्राधिकरण भारतले विद्युत दिएको छैन, हामीसँग छैन भनेर पन्छिइरहेको र उद्योगहरूले पनि जेनेरेटर चलाएर उद्योग चलाउने अवस्था नभएको उनले बताए।  उद्योग संगठन मोरङका अध्यक्षसमेत रहेका अर्का उद्योगी  राकेश सुरानाले प्राधिकरणले समयमै विद्युत कटौतीको जानकारी गराउन नसकेको र विद्युतको जोहो पनि गर्न नसकेको भन्दै औद्योगिक क्षेत्रमा लापरबाहीपूर्ण व्यवहार गरेको आरोप लगाए। उनले सुख्खायाम आउँछ भन्ने थाहा हुँदैहुँदै पनि प्राधिकरणले थप विद्युतको व्यवस्था गर्न नसकेको बताए।  ‘मुख्य कुरा प्राधिकरणले बेलामै विद्युतको जोहो गर्न सकेन, दोस्रो कुरा सुख्खायाम आउँछ भन्ने पहिले नै थाहा थियो, अहिले विद्युत कटौतीको हल्ला भइरहेको छ, यसलाई उद्योगलाई थप त्रासमा पारेको छ,’ सुरानाले भने, ‘त्यसै पनि अहिले कुनै पनि उत्पादन माल बिक्दैन, लोडसेडिङ थपिने हो भने त हाम्रो पनि उत्पादनको सेड्युल नै बिग्रिन्छ, कति सामान उत्पादन गर्ने भन्ने नै हुँदैन, कच्चा पदार्थ पनि नोक्सान हुने अवस्था आउँछ।’ अनियमित विद्युत कटौतीको मार उद्योगहरूले लामो समयदेखि भोगिरहेको उल्लेख गर्दै सुरानाले अबको घोषित लोडसेडिङले झनै मारमा पर्ने अवस्था आएको बताए।  प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले लोडसेडिङ घटाउनका लागि भारतबाट विद्युत आयात गर्ने प्रक्रियामा उदासिन बन्दै आएको केही उद्योगीहरूको आरोप लगाएका छन्। प्राधिकरणले लोडसेडिङलाई ढाकछोप गर्नकै लागि डेडिकेटेड र ट्रंक लाइनको महसुल विवादलाई देखाएर उद्योगको लाइन काटेको उनीहरूको भनाइ छ। ‘लोडसेडिङ ढाकछोप गर्न महसुल विवाद उठाएको जस्तो अवस्था देखिएको छ,’ एक उद्योगीले भने, ‘प्राधिकरणले त्यही बहानामा प्रतिशोध साँधेको हो कि जस्तो देखिएको छ।’  प्राधिकरणका कार्यकारी निर्देशक घिसिङले पछिल्लो पटक माथिल्लो तामाकोशीलाई नै कारण देखाएर हिउँदयामको पिक समयको विद्युत व्यवस्थापन गर्न नसकिएको र भारतबाट विद्युत ल्याउन पनि समस्या भइरहेको बताइसकेका छन्।   मुलुककै सबैभन्दा ठूलो क्षमताको माथिल्लो तामाकोशी जलविद्युत आयोजनो गत असोज ११ र १२ गतेको भिषण बाढीका कारण क्षतिग्रस्त बनेपछि अहिले मर्मत कार्य चलिरहेको छ।  उक्त आयोजनाले यहि पुस १० गतेभित्र विद्युत उत्पादन सुरु गर्ने प्रारम्भिक तालिका राखेको छ। तर त्यस अवधिमा पनि विद्युत उत्पादन गर्न नसक्ने अवस्था बनेको खण्डमा औद्योगिक क्षेत्रमा थप समय विद्युत कटौती हुने अनुमान छ।  लोडसेडिङको समस्या चर्किएपछि समस्या समाधानका लागि प्राधिकरणसँग पहल गरिरहेको नेपाल उद्योग परिसंघका केन्द्रीय उपाध्यक्ष भीम घिमिरेले बताए। उनले मंगलबार पनि प्राधिकरणमा पुगेर समस्या राख्न खोजे पनि कार्यकारी निर्देशक घिसिङसँग भेट हुन नसकेको जानकारी दिए। ‘उद्योगमा लोडसेडिङ गरिदिनु भएन भन्दै आएका छौं, प्राधिकरणले पनि भारतबाट मागेजति विद्युत आएको भनिरहेको छ,’ उनले भने, ‘विद्युत बिना उद्योग चल्दैन, अब उद्योगले नै उत्पादन घटाउनुपर्ने अवस्था आइसकेको छ, उत्पादन घट्दा लागत पनि बढ्छ, सरकारले उद्योग क्षेत्रलाई लोडसेडिङ मुक्त बनाउनका लागि नयाँ तरिकाले सोचोस् भन्ने हाम्रो माग छ।’ "
    },
    {
        "title": "काठमाडौंमा हुँइकिरहेका छन् साढे दुई सय विद्युतीय माइक्रो, कुन रुटमा कति?",
        "link": "https://www.setopati.com/kinmel/automobiles/346261",
        "content": "निजी मात्रै होइन अब सार्वजनिक यातायातमा पनि विद्युतीय साधनको माग बढ्न थालेको छ। जिप, कार र भ्यानसँगै क्रमशः ठूला सवारी साधन (माइक्रो, बस तथा हायस) को प्रयोग पनि विद्युतीय हुन थालेको छ। गत साता मात्रै सामाखुसी यातायात प्रालिले २० वटा विद्युतीय माइक्रो बस गुडाउन सुरू गरेको थियो। सामाखुसी यातायात प्रालि सार्वजनिक सवारीमा ठूलो लगानी गर्ने कम्पनीहरूमध्ये पर्छ जसले डेढ सयभन्दा बढी बस तथा माइक्रो बसहरू सञ्चालन गरेको छ। 'मेरो मुख्य लगानी नै सार्वजनिक यातायात हो, २०५७ देखि नै साना ठूला गाडीहरू सञ्चालन गरेको छु, अब क्रमशः पेट्रोलियम गाडीलाई विद्युतीय गाडीले विस्थापित गर्ने सोच छ,' प्रालिका अध्यक्ष सानुकाजी प्रजापतिले भने। विशेषगरी काठमाडौं उपत्यकामा सरकारको नीति र लगानीकर्ताको आकर्षणको कारणले पनि सार्वजनिक यातायातमा क्रमशः विद्युतीय गाडीको प्रयोग बढ्दो छ। काठमाडौंमा सार्वजनिक यातायात २० वर्ष पुरानो चलाउन पाइँदैन। नयाँ गाडी (माइक्रो) को लागि भने रुट परमिट लिन विद्युतीय नै हुनुपर्छ। यातायात कार्यालय एकान्तकुनाको तथ्यांक अनुसार अहिले काठमाडौंमा मात्रै साढे दुई सय विद्युतीय गाडीले रुट परमिट लिएर निरन्तर चलिरहेका छन्। काठमाडौंबाट सञ्चालन हुने १४ वटा रुटमा अहिले विद्युतीय माइक्रोबसहरू सञ्चालन भइरहेको छ। कुन रुटमा कति विद्युतीय गाडी सबैभन्दा धेरै यातायात राष्ट्रिय माइक्रो प्रालिले सञ्चालन गरिरहेको छ। जसको लगानीकर्ता व्यवसायी नरबहादुर श्रेष्ठ हुन्। उनले एउटै रुटमा ४९ वटा विद्युतीय माइक्रो बस सञ्चालन गर्दै आएका छन्। यी विद्युतीय माइक्रो भिमढुंगा–गोदामथोक–स्युचाटार–इचंगु–आदेश्वर–रामकोट–डाडाँपौवा–थापागाउँ–सितापाइला–कलंकी–कालीमाटी–त्रिपुरेश्वर–स्वयम्भू–भगवानपाउ–अजिमाहल–विजयश्वरी–शोभाभगवती–डल्लु–ढल्को– टाउनप्लानिङ–सोह्रखुट्टे–ठमेल–लैनचौर–जमल–पुरानोबसपार्क–सहिदगेट–एनएससीको रुटमा चलेका छन्। कीर्तिपुर–बल्खु–कलंकी–स्वयम्भू–बालाजु–नारायणगोपाल चोक–टिचिङ–जमल–रत्नपार्क–एनएसी हुँदै सोही रुट फिर्ता। भिमढुंगा–रामकोट–सितापाइला रुटमा गरी १३ वटा विद्युतीय गाडी सञ्चालन भएका छन्। माउन्ट एभरेस्ट प्रालिले २५ वटा विद्युतीय गाडीको सञ्चालन गरे पनि यो रुटमा १३ वटा चलाउँदै आएको छ। मुहानपोखरी–नारायणस्थान–टोखा–धापासी–ग्रिनल्याण्ड–बालाजु–नेपालटार–माछापोखरी–गाेंगबु–सामाखुसी–बसुन्धरा–नारायणगोपाल चोक–टिचिङ–पानीपोखरी–लाजिमपाट–लौनचौर–जमल–शहिदगेट–एनएसी रुटमा २७ वटा विद्युतीय माइक्रो चलेका छन्। बसुन्धारा यातायात प्रालिले यो रुटमा सबैभन्दा पहिले विद्युतीय गाडी सञ्चालन गर्न सुरू गरेको थियो। चुनिखेल–भंगाल–कपन–गोल्फुटार–चप्पल कारखाना–चाबहिल–नयाँबस्ती–गौशला–कालोपुल–बागबजार–एनएसी–रत्नपार्क–जमल–दरबारमार्ग–भाटभटेनी–धुम्बाराही–गोपिकृष्ण हुँदै सोही रुटमा कपन माइक्रो कम्पनी र संयुक्त यातायात प्रालिले विद्युतीय माइक्रो सञ्चालन गरेका छन्। यो रुटमा २३ वटा विद्युतीय गाडी चलेका छन्। गोकर्ण–चाबहिल–महाराजगञ्ज–बालाजु–स्वयम्भू–ढुङ्गेअड्डा रुटमा १२ वटा विद्युतीय माइक्रो सञ्चालनमा छन्। शोभाभगवती–डल्लु–कालीमाटी–बल्खु–एकान्तकुना–जावलाखेल–लगनखेल–ग्वार्को–कोटेश्वर–सिनामंगल–पुरानोबानेश्वर–मैतिदेवी–डिल्लीबजार–पुतलीसडक–बागबजार–रत्नपार्क–सुन्धरा–एनएसी–जमल–लैनचौर–ठमेल–सोह्रखुट्टे–नयाँ बजार रुटमा १५ वटा विद्युतीय माइक्रो सञ्चालन भइरहेका छन्। यो रुटमा विशेषगरी ग्यास ट्याम्पुहरू सञ्चालन हुने गरेका थिए। यहाँ ६० वटा विद्युतीय माइक्रो सञ्चालन गर्ने तयारी गरेको छ। मूलपानी–जोरपाटी–चाबहिल–गौशाला–मैतिदेवी–डिल्लीबजार–बागबजार–शहिदगेट–एनएसी–जमल–कमलादी–ज्ञानेश्वर–मैतिदेवी रुटमा पनि केही विद्युतीय माइक्रो सञ्चालन गरिएको छ। यो रुटमा जोरपाटी माइक्रो प्रालिले ८ वटा यस्ता साधन सञ्चालन गरिरहेको छ। तिलगंगा–गौशला–चाबहिल–नारायणगोपाल चोक–टिचिङ–लाजिम्पाट–जमल–रत्नपार्क–शहिदगेट–त्रिपुरेश्वर–कालीमाटी–कलंकी–एलआरआई स्कुल–पुरानो नैकाव–खहरे–पिपलामोड हुँदै सोही रुटमा १४ वटा गाडी सञ्चालन भएका छन्। राजन बिजुली यातायातले प्रालिले यो रुटमा बिजुली गाडी सञ्चालन गरिरहेको छ। मैत्रीनगर–कलंकी–कालीमाटी–त्रिपुरेश्वर–एनएसी–रत्नपार्क–शहिदगेट हुँदै सोही रुटमा १४ वटा विद्युतीय माइक्रो सञ्चालन गरिएको छ। यो रुटमा बालाजु यातायात प्रालिले १४ वटा विद्युतीय माइक्रो सञ्चालन गरेको छ। साँखु–थली–जोरपाटी–बौद्ध–चाबहिल–गौशाला–रातोपुल–कमलपोखरी–पुतलीसडक–बागबजार–रत्नपार्क–पुरानो बसपार्क–शहिदगेट–एनएसी हुँदै मूलपानी चौरसम्मको रुटमा अहिले ५० वटा माइक्रो सञ्चालन भए पनि विद्युतीय माइक्रो भने ६ वटा मात्रै सञ्चालन भएका छन्। साँखु–थली–जोरपाटी–बौद्ध–चाबहिल–पुरानोबसपार्क–शहिदगेट–एनएसी–रत्नपार्क–ठमेल–लेखनाथमार्ग–दुरसंचार–नयाँ बसपार्क–दिप ज्योति स्कुल–गाेगंबु–गणेशस्थान–सामाखुशीचोक साहन्साह–खरीबोट–ग्रीन ल्याण्ड–टोखा–झोर–टोखा–डोमान–बानियाटार–साङला–मनमैजु–सामाखुसीसम्मको रुटमा गत साताबाट मात्रै विद्युतीय गाडी सञ्चालनमा आएका छन्। यो रुटमा सामाखुसी यातायात प्रालिले २० वटा विद्युतीय माइक्रो बस सञ्चालन गरेको छ। रुट परमिट लिने प्रक्रिया रहेका अझै ५० भन्दा बढी गाडी रहेको यातायात व्यवसायीहरूको भनाइ छ। लगनखेल–जावलाखेल–पुलचोक–हरिहरभवन–कुपण्डोल–थापाथली–सिंहदरबार–शहिदगेट–रत्नपार्कसम्मको रुटमा पाँच वटा विद्युतीय गाडी सञ्चालन भएको छ। उपत्यका यातायात प्रालिले यी गाडी सञ्चालन गरेको छ। सानागाउँ–इमाडोल–ग्वार्को–मंगलबजार–लगनखेल–जावलाखेल–पुल्चोक–थापाथली–त्रिपुरेश्वर–शहिदगेट–एनएसी–रत्नपार्क हुँदै सोही रुटमा केही विद्युतीय गाडी सञ्चालन भएका छन्। त्यस्तै बुढानिलकन्ठ–भंगाल–कपन–आकाशेधारा–तेञ्जिङचोक–चाबहिल–गौशला–पुरानोबानेश्वर–नयाँ बानेश्वर–बबरमहल–माइतिघर–शहिदगेट–एनएसी–रत्नपार्क हुँदै सोही रुटको लागि पनि रुट परमिट दिइएको छ। अहिलेसम्म यातायात कार्यालयबाट साढे दुई सय विद्युतीय गाडीले रुट परमिट पाए पनि रुट परमिट लिने क्रममा रहेका र बुक गरेका गाडीको संख्या निकै बढेको व्यवसायीहरू बताउँछन्। उनीहरूका अनुसार रुट परमिटको प्रक्रियामा रहेका तथा खरिदको लागि बुक गरेका यस्ता गाडीको संख्या थप दुई सय हाराहारी छ। काठमाडौंमा सबैभन्दा पहिले २०७९ सालमा बसुन्धारा यातायात प्रालिले सुरू गरेको थियो। सुरूमा पाँच वटा विद्युतीय माइक्रो सञ्चालन गरेको यो यातायातले अहिले २७ वटा पुर्‍याएको छ। 'मैले दुई वर्ष अघिबाट नै सुरु गरेको थिए, अहिले त धेरै साथीहरू आइसक्नु भएको छ, छोटो समयमा नै काठमाडौंमा चल्ने अधिकांश गाडी विद्युतीय हुनेछन्,' बसुन्धारा यातायात प्रालिका अध्यक्ष हेमेन्द्र शेरचनले भने। काठमाडौं बाहिर पनि अहिले विद्युतीय साधनको प्रयोग बढ्दो छ। विशेष गरी मध्यम दूरी (एक सयदेखि तीन सय किलोमिटरसम्म) मा विद्युतीय सार्वजनिक सवारी बढ्दो छ। सबैभन्दा बढी बिपी राजर्मागमा विद्युतीय गाडी सञ्चालन भइरहेका छन्। काठमाडौं–चितवन, काठमाडौं–पोखरा, बुटवल सन्धिखर्क लगायतका रुटमा पनि विद्युतीय सार्वजनिक सवारीको प्रयोग बढ्दो छ। विद्युतीय गाडी निरन्तर बढ्न थालेपछि यसको पेट्रोलियम पदार्थको खपतमा समेत यसको प्रभाव देखिन थालेको छ। "
    },
    {
        "title": "पुस ५ गतेदेखि 'एमजी विन्टर कार्निभल' हुँदै",
        "link": "https://www.setopati.com/kinmel/automobiles/346291",
        "content": "एमजी मोटर्सको नेपालका लागि आधिकारिक वितरक पारामाउन्ट मोटर्सले 'विन्टर कार्निभल–२०२४' आयोजना गर्ने भएको छ। पुस ५ गतेदेखि ७ गतेसम्म काठमाडौंमा आयोजना हुने उक्त कार्निभलमा एमजी सहित माज्दा, म्याक्सस र वुलिङ ब्रान्डका कार प्रदर्शन गरिने बताइएको छ। एमजी विन्टर कार्निभलमा ग्राहकले आँफूसँग भएको पुरानो गाडी दिएर एमजी, माज्दा, म्याक्सस र वुलिङको जनुसुकै कार सकिने कम्पनीले जनाएको छ। यसरी सट्दा गर्दा १० लाखसम्म रूपैयाँको एक्सचेन्ज बोनस पाइनेछ। कार्यक्रमस्थलबाटै गाडी खरिद गर्न चाहने ग्राहकका लागि तत्कालै फाइनान्स सुबिधा उपलब्ध हुने जनाइएको छ। यसैगरी, सहभागीले टेष्ट ड्राइभ, म्युजिक पर्फमेन्स, फुड एन्ड स्न्याक्स र विभिन्न मनोरन्जनात्मक कार्यक्रम पनि हुने बताइएको छ। बच्चाका लागि छुट्टै किड्स प्ले जोनको समेत व्यवस्था मिलाइएको छ। कार्यक्रमको प्रमुख आकर्षणका रूपमा शनिबार हुने जारी नेपाल प्रिमियम लिगको फाइनल म्याच कार्यक्रमस्थलबाटै लाइभ हेर्न सकिने कम्पनीको भनाइ छ। "
    },
    {
        "title": "वीरगन्जको सुख्खा बन्दरगाह भन्सारमा राजस्व संकलनमा कमी",
        "link": "https://www.setopati.com/kinmel/economy/346271",
        "content": "वीरगञ्जको सिर्सियास्थित सुख्खाबन्दरगाह भन्सार कार्यालयले चालु आर्थिक वर्षको पाँच महिनामा १९ अर्ब ७८ करोड ११ लाख २७ हजार राजस्व संकलन गरेको छ। कार्यालयले पाँच महिनाको अवधिमा कुल वार्षिक लक्ष्यको ३२.९४ प्रतिशत राजस्व संकलन गरेको हो। सुख्खाबन्दरगाह भन्सार कार्यालयका प्रमुख धनबहादुर बरुवालले चालु आवको पाँच महिनामा राजस्व संकलनमा कमी आएको जानकारी दिए। कार्यालयका अनुसार विदेशी वस्तु तथा सामानको आयात घटेसँगै राजस्व संकलन पनि प्रभावित भएको छ।  चालु आवको साउनमा तीन अर्ब ७५ करोड, भदौमा चार अर्ब ६४ करोड, असोजमा चार अर्ब ३६ करोड र कात्तिकमा रु तीन अर्ब ७९ करोड राजस्व संकलन भएको कार्यालय जनाएको छ। यस्तै, मंसिरमा भने अन्य महिनाको तुलनामा सबैभन्दा कम अर्थात् रु तीन अर्ब २२ करोड ८४ लाख २९ हजार राजस्व संकलन भएको छ। कार्यालयले गत आवको पाँच महिनामा २१ अर्ब चार करोड १६ लाख ७३ हजार राजस्व संकलन गरेको थियो। "
    },
    {
        "title": "नेष्डो समृद्ध लघुवित्तले घोषणा गर्‍याे लाभांश",
        "link": "https://www.setopati.com/kinmel/banking/346265",
        "content": "नेष्डो समृद्ध लघुवित्तले गत आर्थिक वर्षको नाफाबाट सेयरधनीलाई लाभांश दिने घोषाणा गरेको छ। कम्पनीको मंगलबार बसेको सञ्चालक समितिको बैठकले १४.२५ प्रतिशत बोनस सेयर र कर प्रयोजनका लागि ०.७५ प्रतिशत नगद गरी कुल १५ प्रतिशत लाभांश दिने निर्णय गरेको हो।  प्रस्तावित लाभांश नेपाल राष्ट्र बैंकको स्वीकृतिपछि कम्पनीको आगामी वार्षिक साधारण सभाले पारित गरेपछि सेयरधनीहरूले पाउनेछन्। गत वर्ष भने कम्पनीले १५ प्रतिशत नगद लाभांश वितरण गरेको थियो।  "
    },
    {
        "title": "तीन महिनामा विद्युत प्राधिकरणको नाफा ९ अर्ब ११ करोड ३२ लाख",
        "link": "https://www.setopati.com/kinmel/medical/346254",
        "content": "नेपाल विद्युत् प्राधिकरणले चालु आर्थिक वर्षको पहिलो तीन महिनामा ९ अर्ब ११ करोड ३२ लाख रूपैयाँ बराबरको नाफा कमाएको छ। यो करकट्टी गर्नुअघिको नाफा हो।चालु आवको साउनदेखि  असोज मसान्तसम्म ब्याज तथा अन्य आम्दानी समेत कूल आम्दानी ४१ अर्ब ८० करोड ६८ लाख रूपैयाँ रहेको छ।  यस्तै ३२ अर्ब ६९ करोड ३६ लाख रूपैयाँ बराबरको खर्च भएको छ। सो अवधिमा प्राधिकरणले ३२ अर्ब ६९ करोड ३६ लाख बराबरको सञ्चालन सम्भार खर्च गरेको छ। यस्तै, विभिन्न वितरण केन्द्रको विद्युत् बिक्री रकम रु २८ अर्ब ९५ करोड आठ लाख ९८ हजार रहेकोमा २६ अर्ब ७७ करोड ६६ लाख ५७  हजार रहेको छ। प्राधिकरणले आफ्ना र सहायक कम्पनीबाट रु ८७ करोड ५२ लाख र अन्य निजी उत्पादक कम्पनीबाट तीन अर्ब २२ करोड ९५ लाख गरी जम्मा चार अर्ब १० करोड ४७ लाख युनिट खरिद गरेको छ। त्यसका लागि रु २१ अर्ब ९ करोड १७ लाख बराबरको भुक्तानी गरिएको प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले जानकारी दिए। गत साउनदेखि असोज मसान्तसम्म भारतबाट बिजुली आयात गरिएको छैन। असोजको दोस्रो साताको बाढीका कारण अपेक्षित निर्यात हुन नसकेपनि सो अवधिमा आयात भने गर्नु नपरेको प्राधिकरणको भनाइ छ।  सो अवधिमा प्राधिकरणले भारततर्फ एक अर्ब ४० करोड ६१ लाख युनिट बिजुली निर्यात गरी १० अर्ब ८८ करोड ८७ बराबरको आम्दानी गरेको छ। ‍नेपाल सरकार र वैदेशिक सहयोग एवम् लगानीमार्फत रु १६ अर्ब ९३ करोड ९१ लाख २७ हजार बराबर खर्च भएको छ। विभिन्न आयोजना र विद्युतीकरणका लागि सो रकम खर्च गरिएको हो। त्यसका लागि १० अर्ब ८८ करोड ३८ लाख १० हजार बराबरको रकम प्राधिकरण आफैले खर्च गरेको छ। त्यस्ते वैदेशिक भुक्तानीतर्फ ६ अर्ब पाँच करोड ५३ लाख १७ करोड बराबर रहेको छ। "
    },
    {
        "title": "व्यापार छाडेर टमाटर खेतीमा लागे, वार्षिक पाँच लाखभन्दा बढी आम्दानी",
        "link": "https://www.setopati.com/kinmel/agriculture/346253",
        "content": "सर्लाहीको उत्तरी क्षेत्र तरकारी उत्पादनको हिसाबले निकै परिचित ठाउँ हो। यस क्षेत्रमा उत्पादित हरियो तरकारी सर्लाहीसहित देशका मुख्य बजारसम्म पुग्ने गरेको छ। यहाँका किसानले अन्य तरकारीसँगै टमाटर खेतीबाट मनग्य आम्दानी लिने गरेका छन्। त्यसैमध्येका एक हुनुहुन्छ, हरिवन नगरपालिका–४, गणेशचोक निवासी ५९ वर्षका कामिल मिकरानी। उनका अनुसार टमाटर खेतीबाट बर्सेनि पाँच लाख रूपैयाँसम्म आम्दानी भइरहेको छ। कक्षा ८ सम्म औपचारिक शिक्षा लिएका मिकरानीले टमाटर खेती गर्नकै लागि व्यापार छाडेको बताए। 'सुरुमा थोरै मात्र तरकारी र त्यसमा पनि टमाटर लगाउने गरेको थिए,' उनले भने, 'धेरै समय कपडा व्यापारमा बिताएपछि कृषिकर्ममा लागेको हुँ।' मिकरानीले अहिले दुई बिघामा टमाटर खेती गरिरहेका छन्। एक बिघामा चिउरी र एक बिगामा कविता जातको टमाटर रोपेको उनले बताए। कात्तिकमा रोपेको टमाटर पुस अन्तिम तिर टिप्न मिल्ने हुन्छ।  'पहिला अरुको खेत भाडामा लिएर चार बिघासम्म टमाटर खेती गर्ने गरेको थिएँ,' उनले भने, 'उमेर ढल्कियो छोराछोरी खेतमा काम गर्न मान्दैनन् । आफैँले दुई बिघा लगाएको छु । छ महिनामा रु पाँच लाखको टमाटर आरामले बेच्छु।' राम्रो भाउ आउने समयमा उत्पादन गर्न सक्दा टमाटरबाट पैसा हुने उनी बताउँछन्। अन्य समयमा बालीको स्याहार राम्रो हुँदा उत्पादन बढ्ने भएकाले आम्दानी खासै नराम्रो नहुने उनको अनुभव छ। 'किसानले उत्पादनको मूल्य राम्रो पाए हुन्थ्यो भन्नु सामान्य हो,'  मिकरानीले भने, 'मैले खेती सुरु गरेको ३९ वर्ष भयो, खेरै गएर डुब्यो भन्नुपरेको छैन।' उनले प्रतिक्यारेट तीन सयदेखि एक हजार दुई सयसम्म टमाटर बिक्री गर्दै आएका छन्। टमाटर एक वर्षमा ६ महिना मात्र खेती हुने गरेकाले अन्य समय धान तथा मकै खेती गर्ने गरेको उनले जानकारी दिए। यसरी गरिने फरक–फरक खेतीले बाली चक्र पूरा हुने र खेत राम्रो हुने उनको भनाइ छ। 'पहिलो तीन महिना खुब स्याहार गरे पछिको तीन महिना मज्जाले बाली टिप्न पाइन्छ,' मिकरानीले भने, 'कहिले व्यापारी खेतमै आँउछन्। कहिले बजारसम्म लैजाने गरेको छु ।' टमाटर खेतीबाटै थोरै खेती समेत जोडेको उनले सुनाए। किसान लालबन्दी नगरपालिका–१, नवलपुरका दिनेश बैठाले टमाटर खेतीबाट मनग्य आम्दानी गरेको बताए। अहिले किसाने टमाटर रु एक हजार आठ सय क्यारेटसम्म बेच्न पाएको र  उत्पादन समयको  किसानले ख्याल गर्नुपर्ने उनको भनाइ छ । खेती गरेर आम्दानी हुँदैन भन्ने धारण आमसमाजमा व्याप्त भएका कारण नयाँ पुस्ता खेती किसानीमा आउन नचाहेको उनको बुझाइ छ। प्राविधिक ज्ञान लिएर खेती गर्ने हो भने, टमाटर मात्र नभइ मौसमअनुसार जुनसुकै हरियो तरकारी उत्पादनबाट राम्रो आम्दानी लिन सकिने उहाँले दाबी गरे। तीन वर्ष वैदेशिक रोजगारीको क्रममा दुबई बसेर आएका बैठाले टमाटर खेतीबाट घरमै परिवारसँग बसेर चार लाखदेखि पाँच लाखसम्म वर्षमा आम्दानी गर्ने गरेको बताए। उनले आफ्नो एक बिघा र हुण्डामा लिएको १० कठ्ठा खेतमा कविता जातको टमाटर लगाए। सुरक्षित भण्डारणको समस्या उत्पादन भएको तरकारी सुरक्षितसँग भण्डारण गर्ने व्यवस्था नहुँदा भने, किसान मारमा परेको उनीहरूको भनाइ छ। राख्ने ठाउँ नहुँदा व्यापारीको मूल्यमा सामान छाड्नुपर्ने बाध्यता रहेको मङ्गलबार लालबन्दीस्थित कृषि थोक बजारमा टमाटर बिक्रीका लागि आउनुभएकी रिता मगरले गुनासो गरे। 'आज मूल्य नभए राखेर भोलि बेच्छु, भन्ने अवस्था छैन, बिग्री हाल्छ,' उनले भने। सर्लाहीको बागमती, हरिवन, लालबन्दी, ईश्वरपुर, हरिपुर, चन्द्रनगर, बरहथवालगायत पालिकामा उत्पादन भएका हरियो तरकारी देशका मुख्य बजारसम्म पुग्ने गरेको कृषि थोक बजारका व्यापारी वीरेन्द्र महतोले बताए। "
    },
    {
        "title": "आइपिओ जारी गर्दै आइएमई, नागरिक लगानी कोषसँग सेयर प्रत्याभूति सम्झौता",
        "link": "https://www.setopati.com/kinmel/banking/346239",
        "content": "नागरिक लगानी कोष र आइएमई लिमिटेडबीच सेयर प्रत्याभूति गर्ने सम्झौता भएको छ। सम्झौतामा कोषका कार्यकारी निर्देशक पर्वत कुमार कार्की र आइएमईका प्रमुख कार्यकारी अधिकृत दिवाकर पौडैलले हस्ताक्षर गरे। आइएमईले प्रति सेयर एक सय रूपैयाँका दरले १२ लाख ५० हजार ६ सय ६७ कित्ता बापतको १२ करोड ५० लाख ६६ हजार सात सय रूपैयाँ बराबरको सेयर निष्कासन गर्ने सम्बन्धमा कोषसँग प्रत्याभूति सम्झौता गरेको हो। सम्झौताको अवधि हस्ताक्षर भएको मितिले ६ महिनासम्म रहने छ।  "
    },
    {
        "title": "पोखराको साहसिक पर्यटनलाई नयाँ उचाइमा पुर्‍याउँदै 'अन्तर्राष्ट्रिय बेलुन महोत्सव'",
        "link": "https://www.setopati.com/kinmel/tourism/346233",
        "content": "नेपालमा साहसिक पर्यटनलाई नयाँ उचाइमा पुर्‍याउन बिवाइडी इन्टरनेसनल बेलुन महोत्सव २४ डिसम्बरदेखि सुरू हुँदैछ। नेपालको साहसिक पर्यटनको कोशेढुंगाको रूपमा स्थापित गर्नको लागि पोखराको पामे क्षेत्रमा इन्टरनेसनल बेलुन महोत्सव आयोजना गर्न लागिएको हो। पर्यटन क्षेत्रलाई कोरोना महामारी पूर्वको अवस्थामा ल्याउन सक्रिय भूमिका खेल्ने विश्वासका साथ बेलुन नेपाल प्रालिले नेपालमा पहिलो पटक यो महोत्सव आयोजना गर्दैछ। ९ दिनसम्म चल्ने पहिलो संस्करणको महोत्सवमा झण्डै दुई दर्जन बेलुनहरू पर्यटन राजधानीको रूपमा स्थापित पोखरेली आकाशको उच्च उचाइमा पुग्नेछ। यस महोत्सवले पोखरा र नेपालको पर्यटनलाई अन्तर्राष्ट्रिय स्तरमा प्रवर्द्धन गर्नुका साथै साहसिक पर्यटनलाई पनि अगाडि बढाउने लक्ष्य राखेको छ। महोत्सवले आन्तरिक मात्र नभई विदेशी पर्यटकलाई पनि आकर्षित गर्ने गरी नेपालको अर्थतन्त्रलाई टेवा पुर्‍याएर पर्यटन क्षेत्रको पुनरुत्थान गर्नेछ। अन्तर्राष्ट्रिय बेलुन फेस्टिभलमा संयुक्त राज्य अमेरिका, स्पेन, लिथुआनिया, थाइल्याण्ड, भियतनाम लगायत विश्वका विभिन्न देशको प्रतिनिधित्व हुनेछ। ४० मिनेटको उडानमा बेलुनबाट हिउँले ढाकिएका अन्नपूर्ण हिमश्रृङ्खला सहित माछापुच्छ्रे र धौलागिरीका साथै पोखरा उपत्यकाको मनोरम दृश्य देख्न सकिनेछ। यसका साथै सूर्योदय र सूर्यास्तका दृश्य पर्यटकहरूको लागि प्रमुख आकर्षण हुन सक्छ। यसलाई भव्य बनाउँदै, हरेक साँझ आतिशबाजी प्रदर्शन, बेलुन दौड र क्याम्पिङ पनि आयोजना हुनेछ। महोत्सव अवधिभर पोखराका स्थानीय सांगितिक ब्याण्डका साथै दिपक बज्राचार्य एण्ड टिम, राजु लामा एण्ड मङ्गोलियन हार्ट, एलिना चौहान, कुमा सागर एण्ड ख्वपः ब्याण्ड जस्ता शीर्ष नेपाली कलाकारहरुको सांगीतिक प्रस्तुति पनि दैनिक रूपमा हुनेछन्। नेपाल पर्यटन बोर्ड, गैरआवासीय नेपाली संघ (एनआरएनए), पोखरा महानगरपालिका र पोखरा पर्यटन बोर्डको प्रवर्द्धनात्मक सहयोगमा क्यारिज्म्याटिक डिजिटल सोलुसनले महोत्सवको व्यवस्थापन गरेको छ। यो फेस्टिबलको संयुक्त आयोजकको रूपमा पोखरा पर्यटन काउन्सिल पनि रहेको छ। कार्यक्रमको ब्राण्ड एम्बेस्डरका रूपमा अभिनेता राजेश हमाल र अभिनेत्री प्रियंका कार्की छन्। सन् १९७२ मा संयुक्त राज्य अमेरिकाबाट सुरू भएको अल्बुकर्क इन्टरनेसनल बेलुन फेस्टिबल अहिले विश्वभर विभिन्न देशमा आयोजना भइरहेका छन्। न्यू मेक्सिकोमा वार्षिक रूपमा आयोजना हुने यो बेलुन फेस्टिबलमा ५०० वटा बेलुन उडाउने गरिन्छ। हरेक वर्ष करिब १० लाखभन्दा बढी पर्यटक यो फेस्टिबलमा सहभागी हुने गर्छन्। ब्रिस्टल अन्तर्राष्ट्रिय बेलुन फेस्टिबल-इङ्गल्याण्ड, साँगा अन्तर्राष्ट्रिय बेलुन फेस्टिबल–जापान, मोन्डियल एयर बेलुन इभेन्ट- फ्रान्स र टर्कीमा क्यापाडोसिया इन्टरनेसनल बेलुन फेस्टिबल विश्वभर आयोजित विश्व प्रसिद्ध बेलुन महोत्सवहरू हुन्। सन् २०१५ मा स्थापना भएको बेलुन नेपालले सन् २०१७ देखि पोखरामा व्यावसायिक बेलुन उडानहरू सञ्चालन गर्दै आएको छ। यस वर्षको फेब्रुअरीमा बेलुन नेपाल प्रालिले थाइल्यान्डमा भएको अन्तर्राष्ट्रिय बेलुन पर्वमा पनि सहभागी भएको थियो। "
    },
    {
        "title": "नेपाल पे इन्स्ट्यान्ट मार्फत नि:शुल्क फन्ड ट्रान्सफर सुविधा",
        "link": "https://www.setopati.com/kinmel/banking/346226",
        "content": "डिजिटल भुक्तानी पूर्वाधार स्थापना तथा प्रवर्द्धनमा लागेको १६ वर्ष पुगेको अवसरमा एनसिएचएलले मोबाइलन नम्बरको आधारमा हुने नेपाल पे इन्स्ट्यान्ट फन्ड ट्रान्सफर निःशुल्क गरेको छ। अब नेपाल पे इन्स्ट्यान्टको सुविधा उपलब्ध रहेको बैंक वित्तीय संस्थाका मोबाइल बैंकिङ ग्राहकहरू तथा कनेक्ट आइपिएस प्रयोगकर्ताहरूले पुस १६ गतेसम्मका लागि नेपाल पे इन्स्ट्यान्टमार्फत बिना शुल्क ३१ बैंक वित्तीय संस्थाहरुमा फन्ड ट्रान्स्फर गर्न सक्नेछन्। नेपाल पे इन्स्ट्यान्ट एक प्रोक्सीको आधारमा डाइरेक्ट क्रेडिट उपकरण हो जसमा लाभग्राहीको भर्चुअल प्राइभेट एड्रेस (भिपिए) को आधारमा फन्ड ट्रान्स्फर गर्न सकिन्छ जुन लाभग्राहीको मोबाइल नम्बर रहेको छ। हाल नेपाल पे इन्स्ट्यान्टको सुविधा कनेक्ट आइपिएस तथा कृषि विकास बैंक, सानिमा बैंक, ग्लोबल आईएमई बैंक, नेपाल एसबिआई बैंक, गरिमा विकास बैंक तथा साग्रिंला विकास बैंकका मोबाइल बैंकिङ एपहरूमा उपलब्ध रहेको छ।  "
    },
    {
        "title": "ज्ञानेन्द्रलाल प्रधानविरूद्ध नेपाल हाइड्रोको सेयर जालसाजी कारोबारको मुद्दा",
        "link": "https://www.setopati.com/kinmel/banking/346220",
        "content": "जिल्ला सरकारी वकिल कार्यालयले ज्ञानेन्द्रलाल प्रधानविरूद्ध दायर गरेको सम्पत्ति शुद्धीकरणको मुद्दाको मुख्य आधार जालसाजीयुक्त सेयर कारोबारलाई बनाइएको छ। 'नेपाल हाइड्रो डेभलपर्सको आफ्नो १६.८८ प्रतिशत हित नियन्त्रण रहेको सेयरलाई आफ्नो नाउँबाट सो अवधिमा बिक्री गर्न हुँदैन भन्ने जानीजानी परिवारका सदस्यलाई नामसारी गरेर बिक्रीबाट उच्च लाभ लिने मनसाय रहेको देखिन्छ,' कार्यालयले दायर गरेको अभियोग पत्रमा उल्लेख छ। कार्यालयले प्रधानविरूद्ध काठमाडौं जिल्ला अदालतमा अभियोग दायर गरेको हो। प्रधानले २०७८ साउन १४ गतेदेखि २०७८ माघ २० गतेसम्म पटक–पटक गरेर पाँच लाख बढी कित्ता सेयर श्रीमती बिमला श्रेष्ठ, छोरा चेतन र छोरी निभिता प्रधानको नाममा नामसारी गरेका थिए। तर, नामसारीलगत्तै ती सेयर दोस्रो बजारमा बिक्री समेत भएको थियो। यी सेयर दोस्रो बजारमा बिक्री हुँदा करिब २६ करोड ३३ लाख रूपैयाँ प्रधान परिवारले प्राप्त गरेको थियो। प्रधानले २०७८ भदौ १३ गते कम्पनीको अध्यक्षबाट राजीनामा दिएका थिए। राजीनामा दिएपछि पनि उनले केही सेयर नामसारी गरेका थिए। उनले सेयर नामसारी गर्नु दुई महिनाअघि कम्पनीको सेयर प्रत्तिकित्ता तीन सय ४० रूपैयाँमा कारोबार भइरहेकोमा मूल्य ६ सय रूपैयाँ माथि पुग्दा नामसारी गर्दै सेयर बिक्री गरेको पाइएको अभियोग पत्रमा उल्लेख छ। सम्पत्ति शुद्धीकरण अनुसन्धान विभागमा प्रधानले बयान दिएजस्तो घरायसी नामसारी मात्रै भए एकैपटक गर्न सक्ने अवस्थामा पनि किन ६ महिनाको अवधि लिएर पटक–पटक नामसारी गरे भनेर समेत कार्यालयले कारोबारमाथि प्रश्न उठाएको छ। उनले भित्री सूचनाको आधारमा नै यसरी सेयर नामसारी गर्ने र सेयर बिक्री गराउने गरेको अभियोग पत्रमा उल्लेख छ। अंशबण्डालाई आधार बनाएर प्रधानले प्रत्यक्ष रूपमा गर्न नहुने काम अप्रत्यक्ष रूपमा पनि गर्न हुँदैन भन्ने फौजदारी कानुन विपरीत समेत गरेको कार्यालयले अभियोग पत्रमा उल्लेख गरेको छ। सम्पत्तिको गैरकानुनी स्रोत लुकाउने वा रूपान्तरण गर्ने मनसायले अंशबण्डाको विधि अवलम्बन गरेको भन्दै उनलाई सम्पत्ति शुद्धीकरणको कसुर गरेको भन्दै कार्यालयले अभियोग दायर गरेको हो। प्रधानले भने आफूले २०७६ चैत २६ मा नै कम्पनीको अध्यक्ष पदबाट राजीनामा दिएको भए पनि अन्य सञ्चालकहरू मुलुक बाहिर रहेको कारण राजीनामा सोही समयमा स्वीकृत नभएको अनुसन्धानको क्रममा बयान दिएका थिए। उनले आफ्ना परिवारका सदस्यहरूको प्रयोग गरेर लाभा लिने उद्देश्यले सेयर बिक्री नगरेको र बिना मूल्य अंशबण्डा दिएको बयान दिएका थिए। कार्यालयले प्रधान पत्नी तथा छोराछोरीलाई भने सम्पत्ति शुद्धीकरणको कसुरमा संलग्नता नदेखिएको भन्दै मुद्दा नचलाउने निर्णय गरेको छ। त्यस्तै, सम्पत्ति शुद्धीकरणको कसुरमा प्रधानबाट काभ्रेमा रहेको जग्गाबाट दुई करोड ३७ लाख, मोदी इनर्जी र सुपरमादी हाइड्रोमा रहेको संस्थापक सेयरको हुने रकम २४ करोड चार लाख रूपैयाँबाट बिगो रकम जफत गर्न सकिने उल्लेख गरिएको छ। प्रधानविरूद्ध २६ करोड ३९ लाख रूपैयाँ बिगो दाबी गर्दै कार्यालयले अभियोग दायर गरेको हो।  "
    },
    {
        "title": "बगानबाटै बिक्री हुन्छ सुन्तला, बजार खोज्ने झन्झट टर्‍यो",
        "link": "https://www.setopati.com/kinmel/business/346203",
        "content": "मालिका गाउँपालिका–७ बिमका किसानलाई बगैचाबाट सुन्तला बिक्री हुन थालेपछि बजार खोज्नुपर्ने झन्झट हटेको छ। बिमका विभिन्न टोलबस्तीमा व्यावसायिक सुन्तलाखेती गरेका किसानलाई अहिले सुन्तला बिक्री गर्न भ्याइनभ्याई छ। उत्पादन भएको सुन्तला खरिदका लागि व्यवसायीहरू बगैचामा आउन थालेपछि आफूहरूलाई उत्पादन भएको सुन्तालका लागि बजार र ग्राहक खोज्नुपर्ने झन्झट हटेको बिमको दुलेका स्थानीय किसान कृष्ण शर्माले बताए। 'अहिले काठमाडौँका व्यवसायीले बगैचाबाटै सुन्तला खरिद गरेर लगेका छन्, गाउँका सबैजसो बगानमा सुन्तला खरिदका लागि व्यवसायी आइपुगेका छन्,' उनले भने। यहाँका किसानले प्रतिकिलो ६५ रूपैयाँमा सुन्तला बिक्री गरेका छन् । शर्माले मात्रै यो वर्ष दुई लाख रूपैयाँभन्दा बढीको सुन्तला बिक्री गरेका छन्। उनका बगानमा एक सयभन्दा बढी सुन्तलाका बोट छन् । गाउँमा मोटरबाटोको सुविधा पुगेपछि स्थानीयलाई सुन्तला बिक्रीका लागि बजार खोज्नुपर्ने बाध्यता हटेको हो। मोटरबाटो पुग्नुअघि स्थानीयले डोकोमा बोकेर छिमेकी गाउँ र दरबाङ बजारसम्म पुर्‍याएर सुन्तला बिक्री गर्दै आएका थिए। पछिल्ला केही वर्षयता बगानबाट सुन्तला बिक्री हुन थालेपछि यहाँका किसान व्यावसायिक सुन्तलाखेतीमा लागेका छन्। हरेक वर्ष सहरी क्षेत्रबाट व्यवसायी सुन्तला खरिदका लागि पेश्की रकम लिएर गाउँमा पुग्ने गरेका छन्। बिमको अर्कला, नराले, ओखलढुङ्गा, दुले, टुनीबोट, नौमाने, भारबाङ, खारलगायत क्षेत्रमा व्यावसायिक रूपमा सुन्तलाखेती विस्तार भइरहेको छ । सुन्तलाखेतीबाट आम्दानी राम्रो हुन थालेपछि अन्नबाली लगाउनुको साटो सुन्तलाखेती विस्तार गरेको स्थानीय भीमप्रसाद विकले बताए। 'विदेश गएर दुःख गर्नुभन्दा आफ्नै गाउँमा सुन्तला रोप्न सक्योभने त्यसबाट राम्रो आम्दानी गर्न सकिन्छ, उत्पादन भएको सुन्तलाको ग्राहक खोज्नुपर्ने बाध्यता पनि छैन, मैले यसै वर्ष थप नयाँ जग्गामा समेत सुन्तला विस्तार गर्ने योजना बनाएको छु,' उनले भने। यस क्षेत्रका किसानले सुन्तलाखेतीबाट रु ५० हजारदेखि आठ लाखसम्म कमाई गरेका छन्भने गाउँमा वार्षिक लाखौँ रुपैयाँ भित्रने गरेको छ। जिल्लामा उत्पादन भएको सुन्तला पोखरा, काठमाडौं, बुटवल, भैरवालगायत ठूला सहरमा खपत हुने गरेको छ। व्यावसायिक सुन्तलाखेती भएका अधिकांश बगौचामा खरिदकर्ता आफैँ पुग्न थालेपछि किसानलाई सुन्तलाको बजार अभाव नहुने र ढुवानीलगायत झन्झट पनि हटेको छ।   "
    },
    {
        "title": "दुई वर्षमा सम्पन्न गर्नुपर्ने काम पाँच वर्षमा पनि भएन पूरा",
        "link": "https://www.setopati.com/kinmel/medical/346199",
        "content": "निर्माण व्यवसायीले समयमै काम गरेको भए अहिले काठेखोला गाउँपालिकाको केन्द्रबाट वडा नम्बर ७ को रेशसम्म पुग्ने सडक कालोपत्र भइसक्थ्यो। गाउँपालिकाले पहिलोपटक रेश जाने सडक कालोपत्रका लागि २०७६ सालमा काम थाले पनि उक्त सडक अझै अधुरै छ। सम्झौताको पाँच वर्ष बित्दा पनि सडक कालोपत्र हुन नसक्दा स्थानीयलाई यात्रा गर्न सास्ती भएको छ। उक्त सडक बरेङ–शान्तिपुर जाने यात्रुले पनि प्रयोग गर्दै आएका छन्। विसं २०७६ जेठ २६ गते तीन वर्षमा सक्नेगरी निर्माण व्यवसायीसँग सम्झौता भएको सडक चौथोपटक म्याद थप गर्दा पनि सम्पन्न हुनसकेको छैन। हाल उक्त सडकमा बनाइएको पूर्वाधार बिग्रन थालेको छ। उक्त सडकमा बिच्छयाइएको ग्राभेल बर्खाको पानीले बगाएको हो । उक्त सडकमा डेढ वर्षदेखि निर्माण व्यवसायी फर्केर नगएको काठेखोला –७ का वडाध्यक्ष प्रेम लामिछानेले बताए। संघीय सरकार र स्थानीय काठेखोला गाउँपालिकाको साझेदारीमा रु नौ करोड लागत अनुमान गरिएको सडक कालोपत्रको ठेक्का रु छ करोड ७१ लाखमा चार किमी सडक कालोपत्रका सम्झौता भएको थियो। उक्त सडक कालोपत्रको जिम्मा पाएको निर्माण कम्पनीले सडक निर्माणमा चरम लापरवाही गरेको छ। ठेक्काको म्याद २०७९ जेठ २६ गते सकिएको निर्माण व्यवसायीले चौथोपटक म्याद थप गरेर आगमी चैतसम्मलाई पुर्‍याएको छ। काठेखोला गाउँपालिकाले आगमी चैतसम्म कालोपत्र सक्नेगरी निर्माण व्यवसायीलाई निर्देशन गरेको गाउँपालिका अध्यक्ष राजु थापाले जानकारी  दिए। सडक चौडा पार्ने र कालोपत्रका लागि पूर्वाधार निर्माणतर्फ ६० प्रतिशत काम सकेर निर्माण व्यवसायी काममा नफर्किँदा समस्या भएको छ। कोरोना, भुक्तानीमा समस्या र कच्चा सामग्रीको अभावले काममा ढिला भएको निर्माण व्यवसायी प्रकाश आचार्यले बताए। उनले केही समयमै सडक कालोपत्र गर्ने दाबी गरे। सडकको सुरुआत एक्लेखेतमा पाँच करोड लागतमा मोटरेबल पुल निर्माण भएर बाह्रैमास सवारी चल्ने भए पनि सडक समयमै कालोपत्र नहुँदा यात्रुलाई सास्ती भएको छ। अहिले रेश जाने सडक धुलाम्मे छ भने केही ठाउँमा बर्खामा खसेको पहिरो पन्छाउन बाँकी छ । बर्खामा भत्किएको सडक मर्मत गर्न निर्माण व्यवसायीले चासो नदिएको स्थानीयको भनाइ छ‍। "
    },
    {
        "title": "चिलिमे जलविद्युतको लाभांश घोषणा, बोनस र नगद कति?",
        "link": "https://www.setopati.com/kinmel/banking/346183",
        "content": "चिलिमे जलविद्युत कम्पनीले गत वर्षको मुनाफाबाट सेयरधनीहरूलाई लाभांश दिने घोषणा गरेको छ। कम्पनीको सोमबार बसेको सञ्चालक समितिको बैठकले १० प्रतिशत बोनस सेयर र २ प्रतिशत नगद लाभांश (कर सहित) गरी कुल १२ प्रतिशत लाभांश दिने निर्णय गरेको हो। उक्त प्रस्ताव कम्पनीको आगामी वार्षिक साधारण सभाले पारित गरेपछि सेयरधनीहरूले पाउनेछन्। यस्तै, कम्पनीले लाभांश पारित गर्न पुस २८ गते वार्षिक साधारण सभा बोलाएको छ।  सभा प्रयोजनको लागि कम्पनीले पुस १६ गते बुक क्लोज गर्ने भएको छ। बुक क्लोजको आधारमा पुस १५ गतेसम्म कायम सेयरधनीले लाभांश पाउनेछन्।  गत वर्ष भने कम्पनीले १० प्रतिशत बोनस सेयर र ५ प्रतिशत नगद लाभांश गरी कुल १५ प्रतिशत लाभांश वितरण गरेको थियो। "
    },
    {
        "title": "दोस्रो दिन पनि बढ्यो सुनको भाउ, कतिमा हुँदैछ किनबेच?",
        "link": "https://www.setopati.com/kinmel/jewellery/346178",
        "content": "नेपाली बजारमा आज (मंगलबार) सुनको मूल्य बढेको छ। सोमबार प्रतितोला चार सय रूपैयाँ बढेको सुनको भाउ यसदिन प्रतितोला दुई सय रूपैयाँ बढेको हो। नेपाल सुनचाँदी व्यवसायी महासंघका अनुसार आज छापावाल सुन प्रतितोला एक लाख ५१ हजार चार सय रूपैयाँमा कारोबार भइरहेको छ।  सोमबार छापावाल सुन प्रतितोला एक लाख ५१ हजार दुई सय रूपैयाँमा कारोबार भएको थियो।   त्यसैगरी, मंगलबार चाँदीको मूल्य भने स्थिर रहेको छ। सोमबार प्रतितोला एक हजार आठ सय ४० रूपैयाँमा कारोबार भएको चाँदी मंगलबार पनि सोही मूल्यमा किनबेच भइरहेको छ। आज अन्तर्राष्ट्रिय बजारमा भने सुन प्रतिऔंस २६ सय ५१ अमेरिकी डलरमा कारोबार भइरहेको छ।\n  "
    },
    {
        "title": "सालझण्डी–ढोरपाटन खण्डः १४ वर्षमा ३० प्रतिशत काम",
        "link": "https://www.setopati.com/kinmel/medical/346168",
        "content": "बागलुङको सालझण्डी–ढोरपाटन खण्ड आयोजनाको काम १४ वर्षमा ३० प्रतिशत मात्र सम्पन्न भएको छ। पहाडी जिल्लालाई तराईसँग जोड्नका लागि विसं २०६७ देखि सुरु भएको आयोजनाको कामले गति लिन नसकेको हो। रुपन्देहीको सालझण्डीबाट सुरु भएको सडकले पाल्पा, अर्घाखाँची, गुल्मी र बागलुङगरी पाँच जिल्लालाई जोडेको छ। नेपालको एकमात्र सिकार आरक्ष ढोरपाटन जोड्ने मुख्यमार्गका रूपमा रहेको यस खण्डको ट्र्याक खुलेदेखि स्तरोन्नति हुन सकेको छैन। सालझण्डीबाट ढोरपाटनसम्म १९७ किलोमिटर लामो यस खण्डअन्तर्गत हालसम्म १८ किमी मात्रै कालोपत्र भएको आयोजना कार्यालयले जनाएको छ। सोमध्ये रुपन्देहीमा ४.५ किलोमिटर र अर्घाखाँचीमा १३.५ किलोमिटर मात्रै सडक कालोपत्र भएको सालझण्डी–ढोरपाटन सडक आयोजना कार्यालयकी सूचना अधिकारी इञ्जिनियर कृष्टिना थापाले जानकारी दिए। अहिले पाँचवटै जिल्लाका विभिन्न खण्डमा ग्राभेलिङसहित काम भइरहेका उनले बताए। इञ्जिनियर थापाका अनुसार बागलुङको बुर्तिबाङबाट फल्लेघरसम्मको २२ किमी ग्राभेल हुँदैछ भने रुपन्देही र पाल्पाको खण्डअन्तर्गत कञ्चनखोलाबाट खुर्सानेसम्म १३.५ किलोमिटर कालोपत्र भइरहेको छ। उनले पाल्पाको खुर्सानेबाट अर्घाखाँचीको पतौटसम्मको २२ किमी सडक पनि कालोपत्र भइरहेको जानकारी दिए।   त्यस्तै अर्घाखाँचीको माटेबाट भण्डारासम्म सात किमी, गुल्मीको पुर्कोटदहबाट सिर्सेनीसम्मको १९ किमी, सिर्सेनीबाट गुल्मीको अर्खबाङसम्मको आठ दशमलव दुई किमीसडक कालोपत्र भइरहेको थापाले उल्लेख गरे। अर्घाखाँचीमा १८, गुल्मी र बागलुङ सात-सात गरी ३२ किमी सडक स्तरोन्नतिको काम अझै सुरु हुन नसकेको उनले बताए। पर्याप्त बजेट नआउँदा आयोजनाको प्रगति कम भएको उनको भनाइ छ । ट्र्याक खुलेको लामो समयसम्म सडक स्तरोन्नति नहुँदा ढोरपाटन पुग्ने आन्तरिक तथा बाह्य पर्यटकले सास्ती खेप्नुपरेको ढोरपाटन–९ का बमबहादुर सुनारले बताए। साँघुरो सडक, खाल्डाखुल्डी र हिलाम्य हुँदा पर्यटकका सवारीसाधन बीच बाटोमा बिग्रिने हुँदा अलपत्र पर्ने गरेका उनको भनाइ छ। बर्खाको समय ठप्प हुने भन्दै हिउँदको समयमा पनि यातायातका साधन सहज रुपमा सञ्चालन हुन नसक्ने सुनारले बताए। ‘यो विकट ठाउँमा सडक आएपछि ठूलो राहत भए पनि लामो समयसम्म कालोपत्र नहुँदा यहाँका हजारौँ स्थानीय र पर्यटकले दुःख पाउँदै आएका छन् । टाढाटाढाबाट पर्यटक ढोरपाटन घुम्न आउँछन् तर बाटोको दूरावस्थाले गर्दा अर्को पटक आउने योजना सायद बनाउँदैनन्,’ उनले भने। "
    },
    {
        "title": "राजविराज विमानस्थलमा अब राति पनि उडान हुने",
        "link": "https://www.setopati.com/kinmel/tourism/346164",
        "content": "सप्तरीको राजविराज विमानस्थलमा सोमबारदेखि राति पनि उडान हुने भएको छ। नेपाल नागरिक उड्डयन प्राधिकरणले राजविराज विमानस्थलमा इन्स्ट्रुमेन्ट फ्लाइट ल्यान्डिङ सिस्टम (आइएफआर) प्रणाली राखेको छ। आइएफआरमा यन्त्रको सहायताबाट उडान/अवतरण नियमन हुन्छ। त्यसैले कम भिजिबिलिटी हुँदा र राति पनि उडान गर्न सकिन्छ। गत शुक्रबार प्राधिकरण र बुद्ध एयरका प्राविधिकहरूको सहभागितामा यहाँ गरिएको परीक्षण उडान सफल भएको थियो। यसअघि राजविराज विमानस्थलमा भिजुअल फ्लाइट रूल (भिएफआर) उडान मात्र हुन्थ्यो। आइएफआर प्रणाली भएपछि अब भने दुई हजार मिटरको भिजिबिलिटी र रात्रिकालीन समयमा पनि उडान/अवतरण हुनेछ। सामान्यतया विमानस्थलहरूमा दुई प्रणालीमा उडान/अवतरण हुन्छन्; भिएफआर र आइएफआर। यी दुई नियमको प्रमुख फरक भनेको, भिएफआर अन्तर्गत पाइलटले आफै ककपिटबाट अगाडि हेरेर उडान/अवतरण नियमन गर्छन् भने आइएफआरमा यन्त्रको सहायताबाट नियमन हुन्छ। भिएफआरमा पाइलटले ककपिटमा बसेर आँखाले हेर्दै विमान/हेलिकप्टर उडाउनुपर्ने भएकाले भिजिबिलिटी महत्त्वपूर्ण मानिन्छ। यस्तो उडानका लागि पाँच हजार मिटरभन्दा बढीको भिजिबिलिटी चाहिन्छ। अर्थात् कम्तीमा पाँच किलोमिटर दुरी प्रस्ट देखिने हुनुपर्छ। त्यस्तै दायाँ र बायाँको भाग कुहिरोबाट कम्तीमा एक हजार पाँच सय किलोमिटर टाढा हुनुपर्छ। तल र माथि भने तीन सय मिटर टाढा हुनुपर्छ। यति मापदण्ड नभएको अवस्थामा भिएफआर उडान हुँदैन। आइएफआर उडान भने यन्त्र र उपकरणको माध्यमबाट हुने भएकाले थोरै भिजिबिलिटी भए पुग्छ। आइएफआर अन्तर्गत काठमाडौंको त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट आठ सय मिटर भिजिबिलिटीमा साना जहाज उड्न पाउँछन्। एक हजार ६ सय मिटर भिजिबिलिटी हुँदा त ठूला जहाज नै उड्छन्।  राजविराजमा आइएफआर उडान सुरू भएसँगै यहाँ कम भिजिबिलिटीका कारण उडान ढिलो वा रद्द हुने समस्या कम हुने विश्वास प्राधिकरणको छ। संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डेले सोमबार आइएफआर उडान उद्घाटन गर्दै भने, 'छायामा परेको राजविराज अब दिउँसो मात्र होइन, राती पनि चल्छ। राजविराजबाट काठमाडौं मात्र नभइ अन्य सहरमा पनि उडान गर्नुपर्छ।' त्यस्तै प्राधिकरणका महानिर्देशक प्रदीप अधिकारीले भने, 'रात पर्‍यो, अब उडान हुँदैन कि भन्ने डर छैन। बिहान काठमाडौं गएर राती राजविराज आइपुग्ने अवस्था भएको छ।' राजविराजमा सुरू भएसँगै अब रात्रिकालीन उडान हुने विमानस्थलको संख्या दस पुगेको छ। यसअघि तीन अन्तर्राष्ट्रिय विमानस्थल, धनगढी, नेपालगन्ज, सिमरा, जनकपुर, चन्द्रगढी र विराटनगरमा रात्रिकालीन उडान हुँदै आएको थियो।  "
    },
    {
        "title": "अष्ट्रेलियामा पुग्यो बिवाइडी 'सिलियन ७', के छ विशेषता?",
        "link": "https://www.setopati.com/kinmel/automobiles/346149",
        "content": "चिनियाँ कम्पनी बिवाइडीले आफ्नो नयाँ इलेक्ट्रिक एसयुभी सिलियन ७ अष्ट्रेलियन बजारमा पुर्‍याउने भएको छ। नयाँ वर्ष सन् २०२५ को फेब्रुअरीदेखि बिक्री सुरू गर्ने तयारी बिवाइडीले गरेको छ। यो गाडी टेस्ला मोडल वाईसँग प्रत्यक्ष प्रतिस्पर्धा गर्ने लक्ष्यसहित बजारमा पुर्‍याउन थालिएको बिवाइडीले जनाएको छ। टेस्लासँग यसको प्रतिस्पर्धा मुख्यतः मूल्य, विशेषता र प्रविधिका आधारमा हुने उल्लेख छ। सिलियन ७ को मूल्य टेस्ला मोडल वाईभन्दा केही सस्तो रहेको कम्पनीको दाबी छ। अष्ट्रेलियामा टेस्ला मोडल वाईको प्रारम्भिक मूल्य ५५ हजार ९०० अष्ट्रेलियन डलर छ भने बिवाइडीको अन्य गाडी (सिल सेडान) को ४९ हजार ८८८ अष्ट्रेलियन डलरबाट सुरू छ। प्रतिस्पर्धात्मक मूल्यले टेस्लाको बजार हिस्सा खस्काउन सक्ने अनुमान गरिएको छ। साथै, सिलियन ७ का विशेषताहरू पनि टेस्लासँग बलियो रूपमा प्रतिस्पर्धा गर्न सक्षम देखिने बताइएको छ। यो गाडी दुई संस्करणमा उपलब्ध हुने बिवाइडीले जनाएको छ। सिंगल मोटर (आरडब्ल्युडी): २३० किलोवाट पावर उत्पादन गर्ने, अधिकतम प्रतिघण्टा सय किलोमिटरको स्पिड ६.७ सेकेन्डमा पूरा गर्ने। डुअल मोटर (एडब्ल्युडी): ३९० किलोवाट पावर उत्पादन गर्ने, अधिकतम प्रतिघण्टा सय किलोमिटर ४.५ सेकेन्डमा पूरा गर्ने। सिलियन ७ मा उपलब्ध ठूला ब्याट्रीले ५०२ किलोमिटरसम्म दायरा दिइने, फास्ट चार्जिङ सुविधाका कारण गाडीलाई छोटो समयमा चार्ज गर्न सकिने, फास्ट चार्जिङ क्षमता २३० किलोवाटसम्म हुने लगायत विशेषता रहेको बिवाइडीले जनाएको छ। यो विशेषता टेस्लाको सुविधासँग मेल खान्छ। सिलियन ७ गाडीको लम्बाइ ४८३० मिमि, चौडाइ १९२५ मिमि र उचाइ १६२० मिमि रहेको छ। यसको ह्विलबेस २९३० मिमि रहेको छ, जुन टेस्ला मोडल वाईभन्दा अलि ठूलो हो। चिनियाँ कम्पनीहरूले पछिल्लो समय इलेक्ट्रिक गाडी बजारमा ठूला कम्पनीहरूसँग प्रतिस्पर्धा गर्न बलियो मोडेलहरू प्रस्तुत गरिरहेका छन्। "
    },
    {
        "title": "नेप्सेमा उच्च अंकको गिरावट, कारोबार रकम पनि घट्यो",
        "link": "https://www.setopati.com/kinmel/banking/346141",
        "content": "साताको पहिलो कारोबार दिन अर्थात् सोमबार नेप्से परिसूचक उच्च अंकले घटेको छ। नेप्से ५१.३७ अंकले घटेर नेप्से २६३०.९१ विन्दुमा बन्द भएको छ। यसदिन नेप्से परिसूचकसँगै कारोबार रकम पनि घटेको छ। गत कारोबार दिन अर्थात् बिहीबार ६ अर्ब १४ करोडको सेयर कारोबार भएकोमा सोमबार पाँच अर्ब ९३ करोडको सेयर कारोबार भएको छ। अघिल्लो दिनको तुलनामा कारोबार रकममा २१ करोड रूपैयाँ कमी आएको हो। आज ३०४ वटा धितोपत्रको एक करोड २७ लाख ४५ हजार ७७७ कित्ता सेयर किनबेच भएको हो। सोमबार १५ कम्पनीको सेयर मूल्य बढेको छ भने २२७ वटाको घटेको छ। यस्तै दुई कम्पनीको मूल्य स्थिर रहेको छ। यसदिन कुथेली बुखरी स्मल हाइड्रोपावरको मूल्य सर्वाधिक १० प्रतिशतले बढेको छ। उक्त कम्पनीको प्रतिकित्ता मूल्य तीन हजार ३०० रूपैयाँ कायम भएको छ।  जोशी हाइड्रोपावरको मूल्य ८.७० प्रतिशतले बढेर प्रतिकित्ता ४५० रूपैयाँ पुगेको छ। यस्तै, जानकी फाइनान्सको मूल्य सर्वाधिक ९.५८ प्रतिशतले घटेको छ।  उक्त कम्पनीको प्रतिकित्ता मूल्य ८०१ रूपैयाँमा झरेको छ। दोस्रोमा नेपाल फाइनान्सको मूल्य ७.४५ प्रतिशतले घटेर प्रतिकित्ता मूल्य एक हजार ६ रूपैयाँ कायम भएको छ। सोमबार एनआरएन इन्फ्रास्ट्रक्चको सर्वाधिक कारोबार भएको छ। कम्पनीको प्रतिकित्ता मूल्य ९८४ रूपैयाँ ४० पैसामा २६ करोड ४५ लाख रूपैयाँको सेयर कारोबार भएको छ।\nयो मूल्य अघिल्लो दिनको तुलनामा ४.४३ प्रतिशत घटेको हो। सर्वाधिक सेयर खरिद–बिक्री हुने दोस्रो कम्पनीमा जोशी हाइड्रोपावर रहेको छ। उक्त कम्पनीको प्रतिकित्ता ४५० रूपैयाँमा १८ करोड ८९ लाख रूपैयाँ बराबरको सेयर कारोबार भएको छ।   आज कारोबारमा आएका १३ वटा समूहगत परिसूचकमध्ये सबै समूहको परिसूचक घट्दा समग्र नेप्से घटेको हो। यस दिन वित्त समूहको परिसूचक सर्वाधिक ४.४१ प्रतिशतले घटेको छ। दोस्रोमा व्यापार समूहको परिसूचक ३.५५ प्रतिशतले घटेको छ।\n  "
    },
    {
        "title": "बिवाइडीले नेपालमा ल्यायो नयाँ ७ सिटे कार, के छ विशेषता?",
        "link": "https://www.setopati.com/kinmel/automobiles/345934",
        "content": "साइमेक्स इंक बिवाइडी अटो इन्डष्ट्री कम्पनीको नेपालका लागि आधिकारिक वितरकले नेपालकै पहिलो प्रिमियम ७ सिटर एमपिभी बिवाइडी एम६ को बुकिङ खुला गरेको छ। नेपालकै पहिलो प्रिमियम ७ सिटर इलेक्ट्रिक एमपिभीको रूपमा यो पारिवारिक र व्यापारिक दुवै प्रयोजनका लागि उपयुक्त हुनेछ भने यो अतुलनीय कम्फर्ट, परफर्मेन्स र सस्टेनेबिलिटी प्रदान गर्ने तरिकाले डिजाइन गरिएको छ।    बिवाइडी एम६ को प्रारम्भिक मूल्य ६० लाख १५ हजार रूपैयाँ हुनेछ। हाल गाडी बुकिङ गर्ने ग्राहकलाई सीमित समयका लागि १ लाख ५० हजार रुपैयाँ नगद छुट समेत उपलब्ध हुनेछ। यो आकर्षक अफरका कारण सुरूमा गाडी किन्न चाहने ग्राहकले नेपालकै सबैभन्दा भर्सटाइल र इको–फ्रेन्ड्ली एमपिभी अविश्वसनिय मूल्यका साथ प्राप्त गर्न सक्ने बताइएको छ। बिवाइडी एम६ एउटा क्रान्तिकारी एमपिभी (मल्टी युटिलिटी भेइकल) हो, जसमा नेपाली परिवार र व्यापारिक घरानाको चाहना पूरा गर्ने गरी लक्जरी, फङ्सनालिटी र सस्टेनेबिलिटी उपलब्ध छ ।  बिवाइडी एम६ का विशेषता हाल बिवाइडी एम६ बुकिङ गर्ने ग्राहकले नगद १ लाख ५० हजार रूपैयाँ छुट पाउने छन्। छुट आगामी डिसेम्बर २४ अर्थात पुस ९ गतेसम्मका लागि उपलब्ध रहेको कम्पनीको भनाइ छ। "
    },
    {
        "title": "१३ बुँदे घोषणा पत्र जारी गर्दै उद्योग तथा वाणिज्य विवाद समाधान सम्बन्धी अन्तर्राष्ट्रिय सम्मेलन सम्पन्न",
        "link": "https://www.setopati.com/kinmel/economy/346117",
        "content": "ललितपुरको गोदावरीमा जारी 'नेपाल वैकल्पिक विवाद समाधान सप्ताह २०२४' आइतबार समापन भएको छ। सम्मेलनले १३ बुँदे घोषणा पत्र समेत जारी गरेको छ। नेपाल अन्तर्राष्ट्रिय एडिआर केन्द्रको आयोजनामा बिहीबारदेखि सुरू भएको सम्मेलन आइतबार समापन भएको हो। घोषणा पत्रमा सिंगापुर कन्वेन्सनमा हस्ताक्षर र अनुमोदन गर्न, हिमाल संरक्षण र हरित मध्यस्थता प्रवर्द्धन गर्न सहयोग गर्न, न्यायमा पहुँच सुधार गर्न अनलाइन विवाद समाधान प्रणाली र प्रविधिको विकास गर्न, पर्वतीय क्षेत्रहरूको संरक्षणका लागि पहाडी राष्ट्रहरूको समूह गठन गर्न विशेष रुपमा आह्वान गरिएको छ। सप्ताहमा विवाद समाधानमा संलग्न विभिन्न देशका संस्था, विषय विज्ञ तथा व्यवसायीहरूको सहभागितामा मध्यस्थता र मेलमिलापका माध्यमबाट विवाद समाधानलाई प्रोत्साहन गर्ने उद्देश्यले विभिन्न कार्यपत्रहरू प्रस्तुत गरिएको थियो। विवाद समाधानको आधुनिकीकरणः न्यायमा पहुँच अभिवृद्धिका लागि एडिआरको भूमिका’ भन्ने नाराका साथ सुरू भएको सम्मेलनमा १७ देशका प्रतिनिध सहभागी थिए । सम्मेलनको अन्तिम दिन जलवायू परिवर्तनको अवसरबारे विशेष सेसन चलेको थियो। सम्मेलनमा नेपालसहित जापान, स्विजरल्याण्ड, अष्ट्रेलिया, हङकङ, मलेसिया, इन्डोनेसिया, सिंगापुर, भारत, पाकिस्तान, बंगलादेश, भुटान, श्रीलंका, यूके, न्युजिल्याण्ड, चीन र युएसए गरी विश्वका १७ देशका प्रतिनिधिहरूको सहभागिता रहेको एडिआरका महासचिव वरिष्ठ अधिवक्ता मातृकाप्रसाद निरौलाले बताए। निरौलाका अनुसार कार्यक्रम अवधिभर करार सम्बन्धी विवाद, विकास निर्माण सम्बन्धी, लगानी सम्बन्धी विवाद, संयुक्त राष्ट्र संघका मोडल कानुन सम्बन्धी व्यवस्था र मध्यस्थता एवम् मेलमिलाप सम्बन्धमा न्यायपालिकाको भूमिका लगायतका विषयमा छलफल भएका छन्। सम्मेलनमा प्रधानमन्त्री केपी शर्मा ओली, एनआइएिसका अध्यक्ष डा.मुक्तिराम रिजाल, अध्यक्ष, नेपाल चेम्बर अफ कमर्सका दीपक श्रेष्ठ उपाध्यक्ष, उद्योग वाणिज्य संघका अध्यक्ष चन्द्र प्रसाद ढकाल, सर्वोच्च अदालत बार एसाेसिएसन नेपालका अध्यक्ष हरिशंकर निरौला, भारतको सर्वोच्च अदालतका पूर्व न्यायाधीश न्यायाधीश रविन्द्र भट्ट, सर्वोच्च अदालतका न्यायाधीश कुमार रेग्मी लगायतको उपस्थिति थियो। समापन समारोहमा सञ्चालन भएको जलवायू परिवर्तनको असरबारे विशेष सेसनमा डा.सापकोटाले जलवायु परिवर्तन र हरित मध्यस्थता अभियानको महत्वमाथि प्रस्तुति दिँदै असरबारे स्पष्ट पारेका थिए। समापन समारोहका क्रममा नेपालको सर्वोच्च अदालतका न्यायाधीश सपना प्रधान मल्लले प्रविधिले जीवनयापनमा परिवर्तन ल्याएको बताएकी छन्। उनले भनिन्, 'प्रविधिले जिवनयापनमा परिवर्तन ल्याएको छ। सबैको हातमा मोबाइल फोन छ। मैले पहिलोपटक कम्प्यूटर १९९०मा इटालीमा देखेकी थिए। अहिले इमेलको एक्सेस हाम्रो मोबाइलमा छ। अहिले प्रविधिले हामीलाई सकारात्मक कुराहरू दिएको छ। र हामीले यसबाट फाइदा पनि लिइरहेका छौं।' समापन समारोहमा एनआइएसीका अध्यक्ष, डा.मुक्ति रिजाल, आरएमआइटी, भारत/अस्ट्रेलियाका प्राध्यापक डा.राजेश शर्मा, बिएडिआरसी, भुटानका प्रमुख प्रशासक, टेन्जिन लिवान, सिंगापुर इन्टरनेशनल आर्बिट्रेशन सेन्टरका स्निग्धा भट्ट, सर्वोच्च अदालत, नेपालका शाखा अधिकृत सिम्रन नापित लगायतले घोषणापत्र जारी गरेका हुन्।\n \nघोषणापत्रमा उल्लेख गरिएका मुख्य विषयहरू १. नेपाल सरकारलाई सिंगापुर कन्वेन्सनमा हस्ताक्षर र अनुमोदन गर्न शीघ्रताका साथ कदम चाल्न आह्वान गर्दछौं। २. अन्य देशहरूलाई पनि सिंगापुर कन्भेन्सनलाई प्राथमिकताका साथ हस्ताक्षर र अनुमोदन गर्न आग्रह गर्दछौं। ३. हिमालय क्षेत्रको महत्त्वलाई ध्यानमा राख्दै अन्तर्राष्ट्रिय समुदायलाई हिमालय संरक्षण र हरित मध्यस्थता प्रवर्द्धन गर्न सहयोग गर्न आह्वान गर्दछौं। ४. हिमालय, भूटान, र अन्य पहाडी तथा भू–आबद्ध राष्ट्रका सरकार र एडिआर समुदायलाई अन्तर्राष्ट्रिय नियम निर्माण प्रक्रियामा संलग्न हुन प्रोत्साहन गर्दछौं। ५. नेपाल सरकारलाई हिमालय र अन्य पर्वतीय क्षेत्रहरूको संरक्षणका लागि पहाडी राष्ट्रहरूको समूह गठन गर्न नेतृत्व लिन आग्रह गर्दछौं। ६. न्यायमा पहुँच सुधार गर्न अनलाइन विवाद समाधान प्रणाली र प्रविधिको विकास गर्न सबै राष्ट्रलाई आह्वान गर्दछौं । ७. अपाङ्गता र विविधता समावेशी एडीआर प्रणाली निर्माण गर्न आग्रह गर्दछौं। ८. बैंकिङ, बीमा, ऋण पुनर्संरचना, र वित्तीय उपकरणसँग सम्बन्धित विवाद समाधानका लागि नमूना मध्यस्थता, आर्बिट्रेसन र अन्य एडिआर प्रक्रियाहरूको सिफारिस गर्न आग्रह गर्दछौं। ९. एडिआर सम्बन्धी ऐनहरूको अन्तर्राष्ट्रिय समन्वय गरी सीमापार विवाद समाधानलाई सहज बनाउन आग्रह गर्दछौं। १०. नेपाललाई क्षेत्रीय र अन्तर्राष्ट्रिय विवाद समाधानका लागि केन्द्रका रूपमा विकास गर्न रणनीतिक पहल गर्न प्रोत्साहन गर्दछौं। ११. 'सार्वजनिक नीति' को दायरालाई स्पष्ट पार्दै न्यायोचित र पूर्वानुमानयोग्य सीमापार विवाद समाधानलाई प्रवर्द्धन गर्न आग्रह गर्दछौं। १२. विदेशी आर्विट्रेसन अवार्डहरूको मान्यता र कार्यान्वयनका लागि पारस्परिक सम्मान र आदानप्रदानको सिद्धान्तलाई सबै राष्ट्रले पालन गर्नुपर्छ। १३. एडिआर क्षमता विकास, ज्ञान आदानप्रदान र उत्कृष्ट अभ्यासहरूको विकासमा सहयोग गर्न सबैलाई आह्वान गर्दछौं। "
    },
    {
        "title": "मौसम पूर्वानुमान महाशाखाको वेभसाइट ह्याक",
        "link": "https://www.setopati.com/kinmel/information-technology/346097",
        "content": "मौसम पूर्वानुमान महाशाखाको वेभसाइट ह्याक भएको छ। आइतबार रातिदेखि वेभसाइट ह्याक भएको महाशाखाकी मौसविद् बिनु महर्जनले जानकारी दिइन्। महाशाखाको वेभसाइट http://mfd.gov.np/  ह्याक भएको भन्ने सूचना देखाइएको छ। ‘ह्याक भएको हो। राति साँझको फरकास्ट अपडेट गरेपछि भएको हो। राति हेर्दा स्क्रिनमा त्यस्तो देखियो,’ महर्जनले भनिन्। समाधानका लागि प्राविधिकहरूले काम गरिरहेको पनि उनले बताइन्।  "
    },
    {
        "title": "हेरफेर भयो पेट्रोल-डिजेलको भाउ, कति पुग्यो?",
        "link": "https://www.setopati.com/kinmel/business/346090",
        "content": "सरकारले पेट्रोल र डिजेलको भाउ हेरफेर गरेको छ। नेपाल आयल निगमले आइतबार एक विज्ञप्ति जारी गर्दै सोमबार बिहान एक बजेबाट लागू हुने गरी पेट्रोलको भाउ लिटरमा दुई रूपैयाँ बढाएको र डिजेल-मट्टीतेलमा दुई रूपैयाँ घटाएको जानकारी दिएको छ। भारतीय आयल कर्पोरेसन (आइओसी) ले पठाएको मूल्यसूची अनुसार निगमले नयाँ भाउ तोकेको हो। निगमले तय गरेको नयाँ मूल्य देशभरका विभिन्न ठाउँअनुसार लागू हुनेछ। निगमले पेट्रोलियम पदार्थको मूल्यका लागि ठाउँहरूलाई तीन वर्ग विभाजन गरेको छ। पहिलो वर्गमा चारआली, विराटनगर, वीरगन्ज, जनकपुर, अमलेखगन्ज, भलवारी, नेपालगन्ज र धनगढी क्षेत्र पर्छन्। यो क्षेत्रमा अब पेट्रोलको भाउ १५९ रूपैयाँ ५० पैसा प्रतिलिटर पर्नेछ। डिजेल-मट्टीतेलको प्रतिलिटर १४८ रूपैयाँ ५० पैसा पर्नेछ। त्यस्तै दोस्रो वर्गमा सुर्खेत र दाङ क्षेत्र पर्छन्। यो क्षेत्रमा अब पेट्रोलको भाउ १६१ रूपैयाँ प्रतिलिटर पर्नेछ। डिजेल-मट्टीतेलको प्रतिलिटर १५० रूपैयाँ पर्नेछ। तेस्रो वर्गअन्तर्गत काठमाडौं, पोखरा र दिपायल क्षेत्र पर्छन्। यो क्षेत्रमा अब पेट्रोलको भाउ १६२ रूपैयाँ प्रतिलिटर पर्नेछ। डिजेल-मट्टीतेलको प्रतिलिटर १५१ रूपैयाँ पर्नेछ। आयल निगमले अन्तर्राष्ट्रिय बजारबाट आफै कच्चा तेल खरिद गर्दैन। आइओसीबाट आफूलाई चाहिने सबै किसिमका प्रशोधित पेट्रोलियम पदार्थ खरिद गर्दै आएको छ। यसरी पेट्रोलियम किनेबापत् आइओसीले हरेक महिना पन्ध्र-पन्ध्र दिनमा आयल निगमलाई मूल्य पठाउँछ। आइओसीले पठाउने मूल्य उसले अन्तर्राष्ट्रिय बजारबाट किन्ने कच्चा तेलको लागतमा आधारित हुन्छ। लागत मूल्यमा आफ्नो प्रशोधन शुल्क लगायत खन्य खर्चहरू जोडेर आइओसीले नेपालको निम्ति बिक्री मूल्य तय गर्छ। त्यसपछि आयल निगमले पेट्रोलियम आयात गरेबापत् सरकारलाई तिर्नुपर्ने भन्सार लगायत महसुलहरू, आफ्नो प्रशासनिक खर्च, ढुवानी लागत र डिलर कमिसनसमेत जोडेर उपभोक्ता मूल्य तय गर्छ। यसरी हामीले किन्ने पेट्रोल, डिजेल, मट्टीतेल र खाना पकाउने एलपी ग्यासको मूल्य निर्धारण हुन्छ।यो प्रक्रियामा पेट्रोलियमको मूल्य तय हुने सबभन्दा ठूलो आधार भनेकै आइओसीले अन्तर्राष्ट्रिय बजारबाट किन्ने कच्चा तेलको दाम हो। "
    },
    {
        "title": "विद्युतीय सवारी साधनको पूर्वाधार विकासमा मन्त्रालयले जोड दिएको छ: मन्त्री दाहाल",
        "link": "https://www.setopati.com/kinmel/automobiles/346073",
        "content": "भौतिक पूर्वाधार तथा यातायात मन्त्री देवेन्द्र दाहालले विद्युतीय सवारी साधन अहिलेको आवश्यकता र माग भएको बताएका छन्। उनले विद्युतीय सवारी साधनको जोडमा मन्त्रालय लागिपरेको पनि बताए। ‘इलेक्ट्रिक भेकल आजको आवश्यकता हो र माग हो, मन्त्रालयले यसको पूर्वाधार र ब्याकअप विकासमा जोड दिइरहेको छ,’ ललितपुरमा आइतबार भएको एक कार्यक्रममा उनले भने। उनले सरकार अर्थतन्त्रलाई सकारात्मक दिशातर्फ फर्काउन कोसिस गरिरहेको पनि बताए। मन्त्री दाहालले राज्य र निजी क्षेत्रबीचको सम्बन्ध सुमधुर हुनुपर्ने बताए। (न्युज एजेन्सी नेपाल) "
    },
    {
        "title": "ज्योति समूह विभाजित, पद्म ज्योतिको नेतृत्वमा नयाँ घराना",
        "link": "https://www.setopati.com/kinmel/business/346071",
        "content": "नेपालको पुरानो मध्येको व्यापारिक तथा औद्योगिक घराना ज्योति समूह विभाजन भएको छ। ज्योति समूहबाट आफ्ना सम्पूर्ण कम्पनीहरू सञ्चालन गर्दै आएका पद्म ज्योतिले आइतबार 'पद्म ज्योति समूह' घोषणा गरेका हुन्। समूहको अध्यक्ष पद्म ज्योतिका साथै मीरा ज्योति संस्थापक सदस्य र सौरभ, सुहृद, सिर्जना र आरती ज्योति निर्देशक रहेका छन्। यसअघि ज्योति समूहका मुख्य सदस्य पद्म ज्योति र रूप ज्योति रहेका थिए। उनीहरूले पिता मणिहर्ष ज्योतिले सन् १९४० मा स्थापनमा गरेको घरना 'ज्योति ग्रुप' बाट आफ्ना कम्पनीहरू सञ्चालन गर्दै आएका थिए। तर, लामो समयदेखि दुई दाजु भाइ (पद्म र रूप) बीच विवाद बढ्दै गएको थियो। आइतबार पद्म ज्योतिले समूहको लोगो सार्वजनिक गर्दै नयाँ औद्योगिक समूह सञ्चालनमा आएको जानकारी गराएको हो।  अध्यक्ष पद्म ज्योतिले बाबु मणिहर्षको विरासतलाई कायम राख्नको लागि नयाँ अध्याय सुरू गरिएको बताएका छन्। यो समूह अन्तर्गत हिमाल स्टिल, भाजुरत्न इन्जिनियरिङ एन्ड सेल्स, हिमाल सिमेन्ट, हिमाल अक्सिजन, हिमाल वायर्स, ज्योति स्पिनिङ मिल्स, भाजुरत्न फार्मास्युटिकल्स र होन्डा दुई पांग्रे छन्। पद्म ज्योति समूहले व्यवसायसँगै सामाजिक उत्तरदायित्वलाई पनि प्राथमिकतामा राख्ने र नयाँ पुस्ताको नेतृत्वमा संस्थागत विकासलाई अगाडि बढाउने लक्ष्य राखेको जनाएको छ। "
    },
    {
        "title": "नेपाल–भारतबीच व्यापार र लगानीका नयाँ अवसर खोज्नु पर्ने समय आएको छ: भवानी राणा",
        "link": "https://www.setopati.com/kinmel/economy/346055",
        "content": "नेपाल उद्योग वाणिज्य महासंघकी पूर्व अध्यक्ष भवानी राणाले नेपाल–भारत व्यापार सम्बन्धलाई सुदृढ गर्दै क्षेत्रीय व्यापार विस्तारमा ध्यान दिनुपर्ने बताएकी छन्। भारत सरकारको विदेश मन्त्रालय र भारतीय उद्योग परिसंघ (सिआइआई)ले आयोजना गरेको 'व्यावसायिक संवादः औद्योगिक दृष्टिकोण' अन्तर्राष्ट्रिय सम्मेलनमा नेपाल प्रतिनिधि मण्डलको नेतृत्व गर्दै राणाले नेपालको व्यापार सुधारका सम्भावनाबारे आफ्नो धारणा राखेकी हुन्। 'नेपालले भारतजस्ता ठूला छिमेकी मुलुकहरूसँगको व्यापार सहकार्यलाई अझ बलियो बनाएर क्षेत्रीय समृद्धि हासिल गर्न सक्छ। खासगरी, पूर्वी भारतका राज्यहरूसँग व्यापार र लगानीका नयाँ अवसर खोज्न जरुरी छ,' राणाले भनिन्। राणाले नेपाल र भारतबीचको खुला सिमाना र सांस्कृतिक सम्बन्धलाई आर्थिक अवसरका रूपमा उपयोग गर्नुपर्ने बताइन्। सहकार्य र क्षेत्रीय साझेदारीका माध्यमबाट मात्र दुवै देशको व्यापार र आर्थिक सम्बन्धलाई नयाँ उचाइमा पुर्‍याउन सकिने उनको भनाइ छ। व्यापार सहज बनाउन भन्सार प्रणालीलाई थप प्रभावकारी बनाउनु पर्ने उनले बताइन्। दक्षिण एसिया क्षेत्रीय व्यापारमा विश्वकै सबैभन्दा कम एकीकृत व्यापार भएको भन्दै यसलाई बढाउनु पर्ने बताइन्। उनका अनुसार यो क्षेत्रले आफ्नो कुल व्यापारको ५ प्रतिशतभन्दा कम व्यापार रहेको छ। त्यस्तै क्षेत्रीय छिमेकी, आसियानको आपसी व्यापारको आकार ३५ प्रतिशतभन्दा बढी छ भने युरोपेली संघको करिब ६० प्रतिशत छ। भौगोलिक र सांस्कृतिक विशेषताले नेपाल र भारतबीचको सम्बन्धलाई आर्थिक सहयोगमा रूपान्तरण गर्न सकिने राणाले बताइन्। 'लुम्बिनी र बोधगयालाई जोडेर धार्मिक पर्यटन प्रवर्द्धन गर्दा व्यापार र रोजगारीमा वृद्धि गर्न सकिन्छ। साथै, जलविद्युत निर्यातबाट दुवै देशलाई फाइदा पुग्छ,' उनले भनिन्। राणाले नेपाल र भारतबीच व्यापार, पर्यटन, र ऊर्जा क्षेत्रमा भएका सम्भावनाहरूलाई उपयोग गर्न सरकार र निजी क्षेत्र एकसाथ लाग्नुपर्ने बताइन्। "
    },
    {
        "title": "प्रतिक्रेट १५ रूपैयाँले बढ्यो अण्डाको भाउ ",
        "link": "https://www.setopati.com/kinmel/business/346051",
        "content": "बजारमा अण्डाको मूल्य बढेको छ। माग अुनसार उत्पादन नहुँदा मूल्य बढ्न थालेको हो। गत शुक्रबारदेखि लागू हुने गरी अण्डाको मूल्य प्रतिक्रेट १५ रूपैयाँ बढाइएको नेपाल लेयर्स कुखुरापालक संघका अध्यक्ष विनोख पोखरेलले जानकारी दिए। बजारमा मध्यम, ठूलो र एक्सल गरी तीन आकारका अण्डा आउँछन्। अहिले मध्यम अण्डाको मूल्य प्रतिक्रेट चार सय ७०, ठूलो चार सय ८५ र एक्सल अण्डा पाँच सय रूपैयाँ छ।  यसअघि मध्यम अण्डा प्रतिक्रेट चार सय ५५, ठूलो चार सय ७० र एक्सल चार सय ८५ रूपैयाँ थियो।  यो किसानले पाउने मूल्य हो। उपभोक्ता मूल्य भने प्रतिगोटा २० रूपैयाँ छ। आगामी दिनमा अण्डाको मूल्य बढ्दा उपभोक्ता मूल्य पनि बढ्ने पोखरेल बताउँछन्। 'अहिले किसानले पाउने मूल्य मात्रै बढेको छ। उपभोक्ता मूल्य स्थिर नै छ,' उनले भने, 'अब बढ्दा उपभोक्ता मूल्य पनि बढ्छ।' पोखरेलका अनुसार लागत मूल्य नउठ्दा एकातिर अण्डा उत्पादक किसान घटेका छन् भने, चिसोका कारण अहिले अण्डा उत्पादन हुन पनि सकेको छैन। "
    },
    {
        "title": "च्योर्दोङलाई पर्यटकीय गन्तव्य बनाउन अभियान (तस्बिरहरू)",
        "link": "https://www.setopati.com/kinmel/tourism/346008",
        "content": "दोलखामा पर्यटन प्रवर्द्धन गर्न जाऔं है च्योर्दोङ अभियान सुरू भएको छ। च्योर्दोङ समुद्र सतहदेखि ३,७०० मिटर उचाइँको एक रमणीय हिलस्टेसन हो। धार्मिक, सांस्कृतिक, र प्राकृतिक महत्त्वले भरिएको यस क्षेत्रलाई पर्यटकीय गन्तव्यको रूपमा विकास गर्ने उद्देश्यले ‘जाऔं है च्योर्दोङ’ अभियान सुरू गरिएको छ। जिरीमा जन्मेहुर्केका युवा उद्यमी लिलाराम खड्काको नेतृत्वमा यो अभियान शुभारम्भ गरिएको हो। ‘जाऔं है च्योर्दोङ’ अभियान अन्तर्गत मंसिर २४ देखि २८ गतेसम्म च्योर्दोङको पदयात्रा सम्पन्न भयो। अभियानमा पत्रकार, पर्यटन व्यवसायी, समाजसेवी, र साहसिक खेलका प्रतिनिधिहरू, स्थानीय युवाहरूको सहभागी भएका थिए। अभियानको क्रममा ३६ जनाको जम्बो टोलीले च्योर्दोङ डाँडामा पदयात्रा गरेर साँझ त्यहीँ क्याम्पिङ गरेका थिए। नेपाल साइकल संघका महासचिव रञ्जन राजभण्डारी नेतृत्वको ५ सदस्यीय टोलीले च्योर्दोङ र जिरी क्षेत्रमा साइकल पर्यटनको सम्भावनाबारे अध्ययन गरेका थिए। यस अभियानका लागि लेखक, पत्रकार, फोटोग्राफर, साइक्लिस्ट, र स्थानीय व्यवसायीहरू सम्मिलित ३६ जनाको समूहले मंगलबार जिरीबाट च्योर्दोङ डाँडासम्म यात्रा गरेको छ। च्योर्दोङ डाँडामा च्योर्दोङेश्वर महादेवको बास छ। यहाँबाट धौलागिरी, अन्नपूर्ण, माछापुच्छ्रे, मनास्लु, लाङटाङ, गौरीशंकर, नुम्बुरदेखि हिमालसम्मका हिमशृंखला अवलोकन गर्न सकिन्छ। डाँडाबाट सूर्योदय र सूर्यास्तका अनुपम दृश्यले यहाँ पुग्ने जो कोहीलाई मन्त्र मुग्ध बनाउछ, मन आन्दित बनाउँछ, सबै थकान मेटाउँछ। च्योर्दुङ हिन्दू र बौद्धमार्गीहरूको साझा तीर्थस्थल हो, जहाँ धार्मिक सहअस्तित्वको अनुपम उदाहरण देख्न सकिन्छ। यो स्थान दुवै सम्प्रदायका लागि पवित्र मानिन्छ, र हरेकले आ-आफ्ना परम्परा र विश्वासअनुसार पूजा गर्ने प्रचलन छ। हिन्दू धर्मावलम्बीहरूले च्योर्दुङमा महादेवको विशेष पूजा गर्ने चलन छ। यो स्थानमा महादेवको पूजा गर्नाले रोग–व्याध नलाग्ने र वन्यजन्तुले चौपायालाई दुःख नदिने विश्वास गरिन्छ। च्योर्दुङ हिन्दू र बौद्ध संस्कृतिहरूको अद्वितीय मिलनको प्रतीक हो, जहाँ प्रकृति, अध्यात्म, र परम्परा एकअर्कासँग जोडिएका छन्। च्योर्दोङको पर्यटन सम्भावना र प्रचार अभियान च्योर्दोङमा पर्यटनको अपार सम्भावना रहेको बताउँदै अभियान संयोजक लिलाराम खड्काले भने, ‘हामीले च्योर्दोङमा संसारभरका पर्यटकको ध्यानाकर्षण गराउन ‘जाऔं है च्योर्दोङ’ अभियान सुरू गरेका हौं। साथै, आवश्यक पूर्वाधार विकासका लागि स्थानीय सरकार र सरोकारवालालाई सक्रिय बनाउने प्रयास गर्दैछौं।’ काठमाडौं–जिरी १८८ किमी। काठमाडौंबाट जिरीसम्म गाडीमा ६ घण्टा लाग्छ। जिरीबाट जिपमा १:५ घण्टा जिप यात्रामा क्याङ्सी। क्याङ्सीबाट ३ घण्टा पदयात्रामा च्योर्दोङ। साथै जिरी बजारबाट हिँडेर ५ घण्टा लाग्छ। तस्बिरहरू:               "
    },
    {
        "title": "घट्यो अमेरिकी डलर र युरोको भाउ, यस्तो छ आजको विनिमयदर",
        "link": "https://www.setopati.com/kinmel/banking/345982",
        "content": "शनिबार अमेरिकी डलर र युरोकोको भाउ सामान्य घटेको छ। नेपाल राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३५ रुपैयाँ ३७ पैसा र बिक्रीदर १३५ रुपैयाँ ९७ पैसा कायम भएको छ। शुक्रबार डलर एकको खरिदर एक सय ३५ रुपैयाँ ४८ पैसा र बिक्रीदर एक सय ३६ रुपैयाँ ०८ पैसा थियो। युरोको भाउ पनि सामान्य घटेर एकको खरिददर १४२ रुपैयाँ ०२ पैसा र बिक्रीदर १४२ रुपैयाँ ६५ पैसा कायम भएको छ। शुक्रबार यसको भाउ एकको खरिददर १४२ रुपैयाँ २९ पैसा र बिक्रीदर १४२ रुपैयाँ ९२ पैसा तोकिएको छ। केन्द्रीय बैङ्कले अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ २५ पैसा र बिक्रीदर ८६ रुपैयाँ ६३ पैसा तोकेको छ। शुक्रबार अस्ट्रेलियन डलरको भाउ एकको खरिददर ८६ रुपैयाँ ८० पैसा र बिक्रीदर ८७ रुपैयाँ १९ पैसा तोकेको थियो।    शनिबार युके पाउन्ड स्ट्रलिङ एकको खरिददर १७१ रुपैयाँ २८ पैसा र बिक्रीदर १७२ रुपैयाँ ०४ पैसा, स्विस फ्र्याङ्क एकको खरिदर १५१ रुपैयाँ ४६ पैसा र बिक्रीदर १५२ रुपैयाँ १३ पैसा तोकिएको छ । त्यस्तै क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ २१ पैसा र बिक्रीदर ९५ रुपैयाँ ६३ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रुपैयाँ ४१ पैसा र बिक्रीदर एक सय रुपैयाँ ८५ पैसा निर्धारण गरेको छ । आजका लागि जापानी येन १० को खरिददर आठ रुपैयाँ ८२ पैसा र बिक्रीदर आठ रुपैयाँ ८५ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ६१ पैसा र बिक्रीदर १८ रुपैयाँ ६९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ०२ पैसा र बिक्रीदर ३६ रुपैयाँ १८ पैसा, कतारी रियाल एकको खरिदर ३७ रुपैयाँ १३ पैसा र बिक्रीदर ३७ रुपैयाँ ३० पैसा कायम गरिएको राष्ट्र बैंकले जनाएको छ। केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर तीन रुपैयाँ ९६ पैसा र बिक्रीदर तीन रुपैयाँ ९८ पैसा, युएई दिराम एकको खरिददर ३६ रुपैयाँ ८६ पैसा र बिक्रीदर ३७ रुपैयाँ ०२ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३० रुपैयाँ ४२ पैसा र बिक्रीदर ३० रुपैयाँ ५६ पैसा, साउथ कोरियन वन एक सयको  खरिदर नौ रुपैयाँ ४४ पैसा र बिक्रीदर नौ रुपैयाँ ४८ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३३ पैसा र बिक्रीदर १२ रुपैयाँ ३९ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ०४ पैसा र बिक्रीदर १९ रुपैयाँ १३ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ४१ पैसा र बिक्रीदर १७ रुपैयाँ ४९ पैसा र कुवेती दिनार एकको खरिददर चार सय ३९ रुपैयाँ ७१ पैसा र बिक्रीदर चार सय ४१ रुपैयाँ ६५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ५८ रुपैयाँ ८८ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ४७ पैसा कायम गरेको छ । यस्तै, ओमनी रियाल एकको खरिदर तीन सय ५१ रुपैयाँ ६१ पैसा, बिक्रीदर तीन सय ५३ रुपैयाँ १७ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ ।   "
    },
    {
        "title": "विश्व बैंकले नेपाललाई साढे १३ अर्ब ऋण दिने ",
        "link": "https://www.setopati.com/kinmel/banking/345964",
        "content": "विश्व बैंकले नेपाललाई साढे १३ अर्ब रूपैयाँ (१० करोड डलर) बराबरको ऋण दिने भएको छ। हरित, उत्थानशील र समावेशी विकासको लागि यस्तो ऋण दिन लागेको हो। हाल नेपालमा हरित, उत्थानशील र समावेशी विकास (ग्रिड) कार्यक्रम सञ्चालनमा छ। विश्व बैंकको १२ डिसेम्बरमा बसेको सञ्चालक समितिको बैठकले डेभलपमेन्ट पोलिसी अपरेसन (डिपिओ) आयोजना अन्तर्गतको यस्तो ऋण स्वीकृत गरेको हो। 'नेपाललाई अझै बढी उत्थानशील बनाउन तथा दिगोपन हासिल गर्न यो डिपिओ श्रृंखलाले उत्प्रेरकको काम गर्नेछ, यसले नेपालीका लागि दीर्घकालीन विकासको आधार सृजना र संरक्षण गर्नेछ,' नेपालका लागि विश्व बैंकका क्षेत्रीय आवासीय निर्देशक डेभिड सिस्लेनले भने। डिपिओ अन्तर्गतको यो दोस्रो श्रृखंलाको ऋण सहयोग हो। "
    },
    {
        "title": "३५ वर्षपछि टीकापुर विमानस्थल सञ्चालनमा, तारा एयरले व्यवसायिक उडान गर्ने ",
        "link": "https://www.setopati.com/kinmel/tourism/345961",
        "content": "२०४६ सालदेखि बन्द भएको टीकापुर विमानस्थल मंसिर ३० गतेदेखि नियमित सञ्चालनमा आउने भएको छ। टीकापुर नगरपालिकाको सक्रियतामा विमानस्थल पुनः सञ्चालनमा आउन लागेको हो यसका लागि नगरपालिकाले तारा एयर र यती एयरलाइन्ससँग सहकार्य र समन्वय गरेको छ। टीकापुर नगरपालिकाकाका प्रमुख रामलाल डगौरा थारुले विमानस्थलमा उडानका लागि तारा एयरसँग नगरपालिकाले न्यूनतम १५ सिटको सुनिश्चितता सहित सहमति गरेको र यो सुनिश्चितताले आगामी दिनमा व्यवसायिक उडान नियमित गर्न सहज हुने जानकारी दिए। विमानस्थलमा केही समय अगाडि नेपाल एयरलाइन्सले परीक्षण उडान गरिसकेको र तारा एअरले एउटा व्यवसायिक उडान गरिसकेको छ। हाल आइतबार र बिहीबारका लागि उडान तालिका रहेको तारा एयरका प्रवक्ता सुदर्शन बर्तौलाले जानकारी दिए। यात्रुको माग बढेमा उडान थपिनेछ। हाललाई काठमाडौंसम्मको भाडा नौ हजार र नेपालगञ्जदेखि टीकापुरसम्मको एकतर्फी भाडा चार हजार पाँच सय रहेको छ। तारा एयरमार्फत टीकापुर-नेपालगञ्ज-टीकापुर उडान हुने र यती एयरलाइन्सको नियमित उडानबाट काठमाडौं आवतजावत गर्ने तालिका मिलाइएको प्रवक्ता बर्तौलाले बताए। यात्रुको सहजताका लागि तारा एयरले नेपालगञ्जबाट १२:३० बजे र टीकापुरबाट नेपालगञ्जका लागि १:२० बजेमा उडान गर्नेछ। यतीको काठमाडौं-नेपालगञ्जको उडान तालिका बिहान १० बजे र नेपालगञ्ज-काठमाण्डौंको उडान तालिका दिँउसो २:५ बजे रहेको छ। तारा एअरले हाल ३ वटा ट्विनअटर वायुयानमार्फत लुक्ला, फाप्लु, रामेछाप, जोमसोम, डोल्पा, सिमिकोट, बाजुरा, जुम्ला लगायतका विमानस्थलहरूमा नियमित तथा चार्टर उडान गर्दै आएको छ। "
    },
    {
        "title": "आयल निगमले बनाउँदैछ १२ अर्बको डिपो, यत्रो खर्च किन?",
        "link": "https://www.setopati.com/kinmel/medical/345908",
        "content": "नेपाल आयल निगमले करिब १२ अर्ब रूपैयाँ खर्च गरेर तीन ठाउँमा नयाँ डिपो बनाउने तयारी गरेको छ। काठमाडौंको सिनामंगल, भैरहवा र धनगढी डिपो सार्नुपर्ने भएकाले नयाँ बनाउन लागिएको हो। सिनामंगल र भैरहवा डिपो सार्न जग्गा व्यवस्था भइसकेको छ। धनगढीमा भने जग्गा प्राप्तिको काम अघि बढिरहेको छ, तर टुंगो लागेको छैन। निगमका उपनिर्देशक प्रदीप यादवका अनुसार सिनामंगल डिपो गुह्येश्वरीमा सारिनेछ। त्यहाँ नागरिक उड्डयन प्राधिकरणको ५० रोपनी जग्गामा नयाँ डिपो बन्नेछ। भैरहवाको भलवारी डिपो ओमसतिया गाउँपालिका-५ र रोहिणी गाउँपालिका-३ मा रहेको २३ बिघा जग्गामा सारिनेछ। यहाँ निगम आफैले जग्गा किनेको छ। धनगढी डिपो भने कञ्चनपुरको पुनर्वास नगरपालिकामा सार्न खोजिएको छ। त्यहाँ राष्ट्रिय आवास कम्पनीको जग्गामा नयाँ डिपो बनाउने तयारी भए पनि टुंगो लागिसकेको छैन। निगमले तीनवटा डिपोको अनुमानित खर्च पनि निकालेको छ। गुह्येश्वरी डिपो बनाउन ६ अर्ब, भैरहवा डिपो ३ अर्ब २० करोड र धनगढी डिपोलाई साढे २ अर्ब गरी करिब १२ अर्ब रूपैयाँ लाग्ने यादवले जानकारी दिए। उनका अनुसार यो खर्च निगम आफैले बेहोर्नेछ। निगमले गुह्येश्वरीमा अत्याधुनिक प्रविधिसहितको डिपोका लागि विस्तृत सम्भाव्यता अध्ययन (डिपिआर) गर्न इञ्जिनियरिङ अध्ययन संस्थान पुल्चोकसँग सम्झौता गरिसकेको छ। भैरहवा डिपोको डिपिआर गर्न काठमाडौं विश्वविद्यालयसँग सम्झौता गरिएको छ। अब प्रश्न उठ्छ — निगमलाई १२ अर्ब रूपैयाँ खर्च गरेर तीन ठाउँमा नयाँ डिपो बनाउने आवश्यकता किन पर्‍यो? हामीले यो प्रश्न निगमका उपनिर्देशक यादवलाई सोध्दा उनले सिनामंगल, भैरहवा र धनगढीका डिपो अन्तर्राष्ट्रिय मापदण्डअनुसार नभएकाले नयाँ ठाउँमा सार्न लागेको बताए। यी डिपो ३५ देखि ४० वर्ष पुराना हुन्। यहाँ अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन (आइकाओ) को मापदण्डअनुसार डिपो स्तरोन्नति गर्न अहिलेको ठाउँ साँघुरो हुन्छ। अन्य ठाउँको डिपो भने सुरक्षा मापदण्डभित्रै पर्ने उनको भनाइ छ। डिपो वरिपरि ११ फिटको आरसिसी पर्खाल लगाउनुपर्ने आइकाओको नियम छ। त्यस्तै, ट्यांकरका लागि यथेष्ट पार्किङ सुविधा, अग्नि नियन्त्रण प्रणाली, इन्धन भण्डारण क्षमताको ३३ प्रतिशत पानी व्यवस्था, हाइड्रो-कार्बन डिटेक्सन प्रणाली, इमर्जेन्सी सटडाउन सिस्टम (इएसडी) लगायत स्मार्ट प्रविधि हुनुपर्छ। 'सिनामंगल, भैरहवा र धनगढीमा ठाउँ साँघुरो भएकाले नयाँ संरचना थप्न सकेका छैनौं। मेसिनले गर्नुपर्ने कामहरू हातैले गर्नुपरेको छ,' यादवले भने, ‘इन्धन लोड-अनलोड गर्दा हातले छुन हुँदैन भन्ने मापदण्ड छ। तर डिपो स्तरोन्नति नभएकाले हातले छुनुको विकल्प छैन।' प्राधिकरणले डिपो सार्न धेरै अघिदेखि ताकेता गरे पनि निगमले आलटाल गर्दै आएको थियो। यसबीच विमानस्थलको हवाई यातायात क्षमता वृद्धि गर्न नागरिक उड्डयन प्राधिकरणले विमानस्थल स्तरोन्नति गरी फराकिलो र सुरक्षित बनाउने काम सुरू गर्‍यो। विमानस्थलको मुख्य धावनमार्गसम्म जहाज पुग्न प्रयोग गरिने समानान्तर मार्ग विस्तार गर्न लागिएको छ। यसका लागि सिनामंगल डिपोको करिब आधा क्षेत्रफल हटाउनुपर्ने भएकाले निगमले नयाँ ठाउँमा सार्न लागेको हो। 'भैरहवा र धनगढी डिपो भने बस्ती बीचमा भएकाले सार्न खोजेका हौं,' यादवले भने। गत साउनमा काठमाडौंको त्रिभुवन विमानस्थलमा सौर्य एयरलायन्सको जहाज दुर्घटना भएपछि निगम डिपो सार्न तातेको हो। गत साउन २८ गते बसेको मन्त्रिपरिषद बैठकले एक वर्षभित्र हवाई इन्धन डिपो सुरक्षित र सुविधायुक्त स्थानमा सार्न निगमलाई निर्देशन दिएको थियो। "
    },
    {
        "title": "मुग्लिन–पोखरा सडक ५ दिन आंशिक प्रभावित हुने",
        "link": "https://www.setopati.com/kinmel/medical/345939",
        "content": "मुग्लिन–पोखरा सडकअन्तर्गत शुक्लागण्डकी नगरपालिका–२ कोत्रे खण्ड पाँच दिनसम्म आंशिक प्रभावित हुने भएको छ। जामुने बजारदेखि कास्कीको सेतीपुलसम्मको सडक स्तरोन्नति थालिएकाले शनिबार बिहान ८ः०० देखि साँझ ६ः०० बजेसम्म सवारी आवागमन आंशिक प्रभावित हुने मुग्लिङ–पोखरा सडक योजना (पश्चिम खण्ड) ले जनाएको छ। कोत्रेखोला पुलमा ‘गिर्डर लन्चिङ’ गरिने भएकाले उक्त सडक खण्डमा एक पटकमा बढीमा एक घण्टा यातायात सञ्चालन प्रभावित हुने योजनाले जनाएको छ।"
    },
    {
        "title": "एकैदिन प्रतितोला एक हजार २०० रूपैयाँ घट्यो सुनको भाउ, कतिमा हुँदैछ किनबेच?  ",
        "link": "https://www.setopati.com/kinmel/jewellery/345925",
        "content": "नेपाली बजारमा आज (शुक्रबार) सुन–चाँदीको मूल्य घटेको छ। बिहीबार स्थिर रहेको सुनको भाउ यसदिन प्रतितोला एक हजार दुई सय रूपैयाँ घटेको हो। नेपाल सुनचाँदी व्यवसायी महासंघका अनुसार आज छापावाल सुन प्रतितोला एक लाख ५३ हजार रूपैयाँमा कारोबार भइरहेको छ। बिहीबार छापावाल सुन प्रतितोला एक लाख ५४ हजार दुई सय रूपैयाँमा कारोबार भएको थियो। यस्तै, शुक्रबार चाँदीको मूल्य पनि अघिल्लो दिनको तुलनामा घटेको छ। यस दिन चाँदीको मूल्य प्रतितोला एक हजार आठ सय ६० रूपैयाँमा कारोबार भइरहेको छ। बिहीबार चाँदी प्रतितोला एक हजार नौ सय २५ रूपैयाँमा कारोबार भएको थियो।  यो मूल्य अघिल्लो दिनको तुलनामा प्रतितोला ६५ रूपैयाँ घटेको हो। आज अन्तर्राष्ट्रिय बजारमा भने सुन प्रतिऔंस २६ सय ८७ अमेरिकी डलरमा कारोबार भइरहेको छ। "
    },
    {
        "title": "वायुसेवा सञ्चालक संघले भन्यो- खुम्बु क्षेत्रमा उडान रोक्दैनौं",
        "link": "https://www.setopati.com/kinmel/tourism/345916",
        "content": "वायुसेवा सञ्चालक संघले खुम्बु क्षेत्रमा उडान नरोक्ने जनाएको छ। सगरमाथा राष्ट्रिय निकुञ्जले हेलिकप्टर उडानमा रोक लगाउने परिपत्र गरेपछि संघले त्यसमा आपत्ति जनाउँदै उडान जारी राख्ने बताएको हो । संघ बिहीबार राति प्रेस विज्ञप्ति जारी गर्दै संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय र नेपाल नागरिक उड्डयन प्राधिकरणबाट स्वीकृति लिई हेलिकप्टरहरूले उक्त क्षेत्रमा उडान गरिरहेका सन्दर्भमा निकुञ्जले आफ्नो क्षेत्राधिकार बाहिर गएर उडानमा लगाएको रोक पालना गर्न बाध्य नभएको बताएको छ। 'सदस्य वायुसेवा कम्पनीहरूले हाल उडान गरिरहेका गन्तव्यहरूमा प्राधिकरणसँग अनुमति लिई उडानलाई निरन्तरता दिने जानकारी गराउँछौँ,' विज्ञप्तिमा भनिएको छ। साथै संघले कानुनअनुसार उडानलाई निरन्तरता दिन सबै सदस्य कम्पनीहरूलाई आग्रह गरेको छ। गत बुधबार निकुञ्जले खुम्बु क्षेत्रमा उडान गर्न नदिने भन्दै संघलाई पत्राचार गरेको थियो। "
    },
    {
        "title": "घट्यो सेवा क्षेत्रको घाटा, चार अर्ब २८ करोडको आइटी सेवा निर्यात",
        "link": "https://www.setopati.com/kinmel/banking/345901",
        "content": "राष्ट्र बैंकले प्रकाशित गरेको चालु आर्थिक वर्ष २०८१–८२ को चार महिनासम्म (साउनदेखि कात्तिकसम्म) को तथ्यांक अनुसार सेवा क्षेत्रको घाटा खुम्चिदै गएको छ। यो अवधिमा सेवा क्षेत्रको घाटा २७ अर्बबाट घटेर २२ अर्बमा सीमित भएको हो। सेवाको निर्यातको तुलनामा आयात २२ अर्ब धेरै छ। नेपालले ७३ अर्ब ३८ करोडको सेवा निर्यात गर्दा ९६ अर्बको सेवा आयात गरेको छ। अघिल्लो वर्षको यही अवधिमा भने नेपालले ७३ अर्ब ३१ करोडको सेवा निर्यात गर्दा एक खर्ब एक अर्ब रूपैयाँको आयात गरेको थियो। यो अवधिमा चार अर्ब ९६ करोड रूपैयाँ बराबरको सूचना प्रविधिमा आधारित सेवा (आइटी सेवा) निर्यात भएको छ।  \nत्यस्तै, ६८ करोड रूपैयाँ बराबरको यस्तो सेवा आयात गरेको हो। नेपाल राष्ट्र बैंकले चालु आर्थिक वर्षबाट यसरी खुल्ने तथ्यांक प्रकाशित गर्न थालेको हो। यही कारण अघिल्लो वर्षको यस्तो तथ्यांक भने राखिएको छैन।  प्रोफेसनल र म्यानेजमेन्ट कन्सलटेन्सी सेवा निर्यात नेपालले १० अर्ब ९३ करोड रूपैयाँ आम्दानी गरेको छ। "
    },
    {
        "title": "पर्यटकले भित्र्याउनेभन्दा विदेश भ्रमण जानेले लगे ४१ अर्ब धेरै रकम",
        "link": "https://www.setopati.com/kinmel/banking/345900",
        "content": "नेपाल भम्रणमा आउने पर्यटक, विद्यार्थी लगायतले भित्र्याउने रकमभन्दा यहाँबाट जानेले लैजाने रकम ४१ अर्बले धेरै देखिएको छ। नेपाल राष्ट्र बैंकले प्रकाशित गरेको तथ्यांक अनुसार चालु आर्थिक वर्ष २०८१–८२ को चार महिना (साउनदेखि कात्तिक) सम्मको तथ्यांकले यस्तो देखाएको हो। नेपाल भ्रमणमा आउने पर्यटक, पढ्न र उपचारको लागि आउनेले २६ अर्ब रूपैयाँ भित्र्याएका छन्। तर, यही अवधिमा यस्तै कामको लागि नेपालबाट ६८ अर्ब ३१ करोड रूपैयाँ बाहिरिएको छ। नेपालबाट वैदेशिक अध्ययनमा जानेको संख्या बढिरहेकोले पनि यसरी लैजान रकम बढेको हो। त्यसबाहेक घुमफिरमा पनि नेपालीको खर्च बढेको छ। यो अवधिमा नेपाल पढ्न आउनेले एक अर्ब ७९ करोड भित्र्याएका छन् भने अध्ययनको लागि ३७ अर्ब बाहिरिएको छ।  शिक्षा र औषधोपचारबाहेक भ्रमणमा आउनेले २४ अर्ब भित्र्याउँदा यहाँबाट यसको लागि २९ अर्ब बाहिरिएको छ।  अहिले मुलुकको विदेशी मुद्रा सञ्चिति उच्च रहेकोले यो ठूलो कुरा भने नभएको राष्ट्र बैंकका अधिकारीहरू बताउँछन्।  हालै राष्ट्र बैंकले पनि विदेश भ्रमणमा जानेले साथमा लैजान सक्ने रकम १५ सय डलरबाट बढाएको थियो। "
    },
    {
        "title": "विदेशी मुद्रा सञ्चिति बढेको बढ्यै, १५ महिना बढीको आयात धान्ने",
        "link": "https://www.setopati.com/kinmel/banking/345895",
        "content": "आयातमा सुधार नहुँदा र रेमिटेन्स बढ्दा मुलुकको विदेशी मुद्राको सञ्चितिमा रेकर्ड बन्ने क्रमले निरन्तरता पाइरहेकै छ।  चालु आर्थिक वर्ष २०८१–८२ को चार महिना (साउनदेखि कात्तिकसम्म) विदेशी मुद्राको सञ्चिति २२ खर्ब ५५ अर्ब रूपैयाँ पुगेको छ। यो हालसम्मकै उच्च हो। डलरको आधारमा पनि हालको सञ्चिति ऐतिहासिक उच्च हो। हाल यस्तो सञ्चिति १६ अर्ब ७० करोड डलर छ।  मुलुकमा रहेको विदेशी मुद्राको यस्तो सञ्चितिले १५ महिना तीन दिनको वस्तु तथा सेवाको आयात धान्न सक्छ।  आयात ०.२ प्रतिशतले मात्रै बढेको छ। यो अवधिमा पाँच खर्ब १३ अर्ब रूपैयाँको आयात भएको हो।  अघिल्लो वर्षको यही अवधिमा पाँच खर्ब १२ अर्ब रूपैयाँको आयात भएको थियो। यो तीन महिनामा पाँच खर्ब २१ अर्ब रूपैयाँ रेमिटेन्स भित्रिएको छ। "
    },
    {
        "title": "चार महिनामा भित्रियो पाँच खर्ब बढी रेमिटेन्स, विदेशीले लगे दुई अर्ब",
        "link": "https://www.setopati.com/kinmel/banking/345894",
        "content": "चालु आर्थिक वर्ष २०८१–८२ को चार महिना (साउनदेखि कात्तिकसम्म) पाँच खर्ब २१ अर्ब रूपैयाँ रेमिटेन्स भित्रिएको छ।  पछिल्लो २३ महिनादेखि निरन्तर रूपमा मासिक एक खर्ब रूपैयाँभन्दा बढी रेमिटेन्स भित्रिरहेको छ। कात्तिकमा एक महिनामा मात्रै एक खर्ब १४ अर्ब रूपैयाँ रेमिटेन्स भित्रिएको हो। गत आर्थिक वर्ष २०८०–८१ चार महिनामा चार खर्ब ७७ अर्ब रूपैयाँ रेमिटेन्स भित्रिएको थियो। यो चार महिनामा दुई अर्ब पाँच करोड रूपैयाँ रेमिटेन्सको रूपमा बाहिरिएको छ। चार महिनामा वैदेशिक रोजगारीमा जानेको संख्यामा गत आर्थिक वर्षको यही अवधिको तुलनामा १७ प्रतिशतले बढेको छ। गत आर्थिक वर्षमा भने दुई लाख ६ हजार जनाले नयाँ र पुनः श्रम स्वीकृति लिएकोमा यस वर्ष लिनेको संख्या दुई लाख ४१ हजार बढी छन्। "
    },
    {
        "title": "एकदिन पनि टिकेन बैंकिङ समूहको वृद्धि, नेप्समा ३३ अंकको गिरावट",
        "link": "https://www.setopati.com/kinmel/banking/345874",
        "content": "बुधबार बैंकिङ समूहले बढाएको सेयर बजारको वृद्धि एकदिन पनि टिक्न सकेन। बुधबार ४५ अंक बढेको नेप्से परिसूचक दोस्रो दिनमै ३३.४२ अंकले घटेको छ। बिहीबार नेप्से १.२३ प्रतिशत घटेर नेप्से २६८२.२९ विन्दुमा बन्द भएको छ। यसदिन नेप्से परिसूचक घटे पनि कारोबार रकम भने बढेको छ। गत कारोबार दिन अर्थात् बुधबार पाँच अर्ब पाँच करोडको सेयर कारोबार भएकोमा बिहीबार ६ अर्ब १४ करोडको सेयर कारोबार भएको छ। अघिल्लो दिनको तुलनामा कारोबार रकममा १ अर्ब ५९ करोड रूपैयाँ वृद्धि भएको हो। आज ३०४ वटा धितोपत्रको एक करोड २३ लाख ७१ हजार ३१८ कित्ता सेयर किनबेच भएको हो। बिहीबार ४० कम्पनीको सेयर मूल्य बढेको छ भने २०४ वटाको घटेको छ।  यसदिन त्रिशूली जलविद्युतको मूल्य सर्वाधिक ८.५५ प्रतिशतले बढेको छ। उक्त कम्पनीको प्रतिकित्ता मूल्य ५६० रूपैयाँ कायम भएको छ।  नारायणी डेभलपमेन्ट बैंकको मूल्य ७.५४ प्रतिशतले बढेर प्रतिकित्ता एक हजार ३५५ रूपैयाँ पुगेको छ। यस्तै, जानकी फाइनान्सको मूल्य सर्वाधिक ९.९९ प्रतिशतले घटेको छ।  उक्त कम्पनीको प्रतिकित्ता मूल्य ८६१ रूपैयाँ २० पैसामा झरेको छ। दोस्रोमा इङ्गवा हाइड्रोपावरको मूल्य ६.४३ प्रतिशतले घटेर प्रतिकित्ता मूल्य एक हजार ६८२ रूपैयाँ १० पैसा कायम भएको छ। बिहीबार जानकी फाइनान्सको सर्वाधिक कारोबार भएको छ। कम्पनीको प्रतिकित्ता मूल्य ८६१ रूपैयाँ २० पैसामा २६ करोड १२ लाख रूपैयाँको सेयर कारोबार भएको छ। सर्वाधिक सेयर खरिद–बिक्री हुने दोस्रो कम्पनीमा सर्वोत्तम सिमेन्ट रहेको छ। उक्त कम्पनीको प्रतिकित्ता ७८० रूपैयाँमा २१ करोड ५२ लाख रूपैयाँ बराबरको सेयर कारोबार भएको छ। आज कारोबारमा आएका १३ वटा समूहगत परिसूचकमध्ये उत्पादन तथा प्रशोधन र म्युचुअल फण्ड समूहको पसिसूचक १ प्रतिशतभन्दा कमले बढेको छ भने बाँकी सबै समूहको परिसूचक घट्दा समग्र नेप्से घटेको हो। यस दिन वित्त समूहको परिसूचक सर्वाधिक २.६४ प्रतिशतले घटेको छ। दोस्रोमा होटल्स तथा पर्यटन समूहको परिसूचक १.९८ प्रतिशतले घटेको छ। "
    },
    {
        "title": "नबिल बैंकको ४०औं साधारण सभाले पारित गर्‍यो १० प्रतिशत लाभांश ",
        "link": "https://www.setopati.com/kinmel/banking/345872",
        "content": "नबिल बैंकले १० प्रतिशत नगद लाभांश पारित गरेको छ। बिहीबार बैंकका अध्यक्ष उपेन्द्र प्रसाद पौडेलको अध्यक्षतामा सम्पन्न बैंकको ४०औं वार्षिक साधारण सभाले नगद लाभांश पारित गरेको हो। साधारण सभाले सञ्चालक समितिको सिफारिस र नेपाल राष्ट्र बैंकको स्वीकृति पश्चात् आर्थिक वर्ष २०८०/८१ सम्मको सञ्चित मुनाफाबाट सेयरधनीलाई १० प्रतिशत नगद लाभांश वितरण गर्ने प्रस्ताव पारित गरेको हो।  समीक्षा वर्ष २०८०/८१ मा बैंकले ६ अर्ब २० करोड रूपैयाँ खुद मुनाफा आर्जन गरेको थियो। गत आर्थिक वर्षको तुलनामा बैंकको निक्षेप दायित्वमा ६६ अर्ब १० करोड रूपैयाँ अर्थात् १६.४१ प्रतिशतले वृद्धि भई ४ खर्ब ६८ अर्ब ७९ करोड रुपैयाँ पुगेको छ भने कर्जा तथा सापटी ४६ अर्ब ३२ करोड अर्थात् १३.६५ प्रतिशत वृद्धि भई ३ खर्ब ८५ अर्ब ७२ करोड रूपैयाँ पुगेको छ। त्यस्तै, साधारण सभाले सञ्चालक समितिमा अनन्त पौड्याल र प्रविन टिवडेवालालाई निर्विरोध निर्वाचित गरेको छ।  बैंकको सञ्चालक समितिमा सर्वसाधारण सेयरधनी समूहको  प्रतिनिधित्व गर्ने दुई सञ्चालक पदका लागि भएको निर्वाचनमा पौड्याल र टिवडेवाला निर्विरोध निर्वाचित भएका हुन्। साधारण सभालाई सम्बोधन गर्दै अध्यक्ष पौडेलले बैंकले संस्थागत सुशासन र ग्राहक सन्तुष्टिलाई उच्च प्राथमिकतामा राख्दै आफ्नो बैंकिङ सेवालाई आधुनिकीकरण तथा विस्तार गर्दै आएको बताए। बैंकले समुन्नत देश, समाज, सेयरधनी, ग्राहक, नियमनकारी निकाय, कर्मचारी लगायतका विभिन्न सरोकारवालाहरूको अधिकार र चासोको कदर गर्दै अत्यन्त सजग र सन्तुलित व्यवहारमा विश्वास राखेर कार्य गर्दै आएको र सामाजिक उत्तरदायित्वमा पनि बैंक सक्रिय रहेको पौडेलले बताए। नबिलले देशभर २६८ शाखा सञ्जालसहित ३२० एटिएम मेसिनबाट बैंकिङ सेवा प्रदान गर्दै आइरहेको छ।  "
    },
    {
        "title": "भासिएको चार महिनामा कमलादी सडक मर्मत, सचिवले रिबन काटेर गरे उद्घाटन",
        "link": "https://www.setopati.com/kinmel/medical/345848",
        "content": "काठमाडौंको कमलादीमा भासिएको सडक चार महिना लगाएर मर्मत गरिएको छ। मर्मत गरिएको सडकमा बिहीबारदेखि सवारी साधन सञ्चालनमा आएको छ। इच्छुमती (टुकुचा) खोलामाथि एक स्पानसहित बक्स कल्भर्ट र ४.८४ मिटर लामो तथा १२ मिटर चौडा सडक मर्मत गरी सडक विभागले सञ्चालनमा ल्याएको हो। भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशवकुमार शर्माले बक्स कल्भर्ट र सडकको रिबन काटेर उद्घाटन गरेका हुन्। टुकुचामाथिको कल्भर्ट गत साउन २३ गते भत्किएको थियो। जरूरी महत्वको स्थानमा भासिएको सडक र कल्भर्ट विभागले तीव्रताका साथ मर्मत गरेको महानिर्देशक रामहरि पोखरेलको दाबी छ। सडक भासिएपछि भौतिक पूर्वाधार तथा यातायात मन्त्रालयले प्राविधिक परिचालन गरेर अध्ययन गरेको थियो। प्राविधिक तथा विज्ञहरूले क्षतिग्रस्त कल्भर्ट रहेको खण्डमा यातायात सञ्चालनमा रोक लगाएका थिए। त्यस लगत्तै मन्त्री देवेन्द्र दाहाल सहितको टोलीले उक्त स्थानको अवलोकन गरी तत्काल सडक मर्मत गर्न निर्देशन दिएका थिए। सडक डिभिजन कार्यालय काठमाडौंले असोज १८ गते ४९ लाख ६३ हजार रुपैयाँमा उक्त कल्भर्ट निर्माणका लागि डिजी प्रकाश कन्स्ट्रक्सनलाई ठेक्का दिएको थियो। काठमाडौं डिभिजनका प्रमुख नारायणदत्त भण्डारीका अनुसार बाढीका कारण काम हुन नसके पछि मंसिर १७ गते सम्पन्न गर्ने गरी कातिक ३ गतेबाट काम सुरू गरिएको थियो। राणाकालमा बनाइएको कल्भर्ट पुरातात्विक महत्वको हुन सक्ने भन्दै पुरातत्व विभागले चासो देखाएको थियो। जसका कारण विभागसँग सहमति लिनु पर्ने प्रक्रियाले पनि निर्माण कार्यमा ढिलाइ भएको थियो। तर कातिक १ गते पुरातत्व विभागले समेत कल्भर्ट निर्माणमा सहमति दिएपछि निर्माणले गति लिएको थियो। "
    },
    {
        "title": "बिहीबार सुन–चाँदीको भाउ स्थिर",
        "link": "https://www.setopati.com/kinmel/jewellery/345849",
        "content": "नेपाली बजारमा आज (बिहीबार) सुन–चाँदीको मूल्य स्थिर रहेको छ। अघिल्लो दिन अर्थात् बुधबार प्रतितोला दुई हजार रूपैयाँ बढेको सुनको भाउ यसदिन स्थिर रहेको हो। नेपाल सुनचाँदी व्यवसायी महासंघका अनुसार आज छापावाल सुन प्रतितोला एक लाख ५४ हजार दुई सय रूपैयाँमा कारोबार भइरहेको छ।  बुधबार पनि सुन सोही मूल्यमा किनबेच भएको थियो। त्यसैगरी, बिहीबार चाँदीको मूल्य पनि स्थिर रहेको छ। बुधबार प्रतितोला एक हजार नौ सय २५ रूपैयाँमा कारोबार भएको चाँदी बिहीबार पनि सोही मूल्यमा किनबेच भइरहेको छ। आज अन्तर्राष्ट्रिय बजारमा भने सुन प्रतिऔंस २७ सय १३ अमेरिकी डलरमा कारोबार भइरहेको छ। "
    },
    {
        "title": "घट्यो डलर र युरोको भाउ, यस्तो छ आजको सटही दर",
        "link": "https://www.setopati.com/kinmel/banking/345841",
        "content": "अमेरिकी डलरको भाउ सामान्य घटेको छ। राष्ट्र बैंकले निर्धारण गरेको विनिमय दरका अनुसार बिहीबार अमेरिकी डलरको भाउ एकको खरिदर १३५ रुपैयाँ ४४ पैसा र बिक्रीदर १३६ रुपैयाँ ०४ पैसा कायम भएको छ । बुधबार एकको खरिददर १३५ रूपैयाँ ४७ पैसा र बिक्रीदर १३६ रूपैयाँ ७ पैसामा कारोबार भएको थियो। युरोपियन युरो एकको खरिददर एक सय ४२ रुपैयाँ २० पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ८३ पैसा युरोको भाउ पनि घटेको छ। बुधबार १४२ रूपैयाँ ६८ पैसा खरिददर र बिक्रीदर १४३ रूपैयाँ ३२ पैसा कायम भएकामा युरोको भाउ बिहीबार एकको खरिददर एक सय ४२ रुपैयाँ २० पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ८३ पैसा तोकिएको छ। त्यस्तै युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७२ रुपैयाँ ४० पैसा र बिक्रीदर १७ पैसा, स्वीस फ्रयाङ्क एकको खरिदर एक सय ५३ रुपैयाँ ३० पैसा र बिक्रीदर एक सय ५३ रुपैया ९८ पैसा रहेको छ ।  केन्द्रीय बैंकले अष्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ ९७ पैसा र बिक्रीदर ८६ रुपैयाँ ३५ पैसा, क्यानडियन डलर एकको खरिददर ९५ रुपैयाँ ४८ पैसा र बिक्रीदर ९५ रुपैयाँ ९० पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रुपैयाँ ७७ पैसा र बिक्रीदर एक सय एक रुपैयाँ २२ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर ८ रुपैयाँ ८७ पैसा र बिक्रीदर ८ रुपैयाँ ९१ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ६४ पैसा र बिक्रीदर १८ रुपैयाँ ७२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ०५ पैसा र बिक्रीदर ३६ रुपैयाँ २१ पैसा, कतारी रियाल एकको खरिदर ३७ रुपैयाँ १५ पैसा र बिक्रीदर ३७ रुपैयाँ ३२ पैसा कायम भएको छ ।  केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ र बिक्रीदर चार रुपैयाँ ०२ पैसा, युएई दिराम एकको खरिददर ३६ रुपैयाँ ८७ पैसा र बिक्रीदर ३७ रुपैयाँ ०४ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३० रुपैयाँ ५५ पैसा र बिक्रीदर ३० रुपैयाँ ६९ पैसा, साउथ कोरियन वन एक सयको खरिदर नौ रुपैयाँ ४६ पैसा र बिक्रीदर नौ रुपैयाँ ५१ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३३ पैसा र बिक्रीदर १२ रुपैयाँ ३८ पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपैयाँ ०७ पैसा र बिक्रीदर १९ रुपैयाँ १५ पैसा तोकिएको छ ।  राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ४३ पैसा र बिक्रीदर १७ रुपैया ५० पैसा र कुवेती दिनार एकको खरिददर चार सय ४० रुपैयाँ २० पैसा र बिक्रीदर चार सय ४२ रुपैयाँ १५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ५८ रुपैयाँ ९७ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ५६ पैसा कायम गरेको छ । यस्तै ओमनी रियाल एकको खरिदर तीन सय ५१ रुपैयाँ ७९ पैसा, बिक्रीदर तीन सय ५३ रुपैयाँ ३५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ। "
    },
    {
        "title": "एडिबीसँग २१ अर्ब रूपैयाँ बढीको ऋण-अनुदान सम्झौता, कहाँ प्रयोग गरिन्छ? ",
        "link": "https://www.setopati.com/kinmel/economy/345831",
        "content": "नेपाल सरकार र एसियाली विकास बैंक (एडिबी) बीच १५ करोड ७० लाख अमेरिकी डलर (२१ अर्ब २३ करोड रूपैयाँ) को सहुलियतपूर्ण ऋण र अनुदान सम्झौतामा हस्ताक्षर भएको छ। बुधबार अर्थ मन्त्रालयमा दुई पक्षबीच यो सम्झौता गरिएको हो। सम्झौता अनुसार यस्तो सहायता नवीनतम यान्त्रिक सिँचाइ आयोजना र जलवायु लचिलोपनयुक्त परिदृश्य र जीविकोपार्जन (सिएलआरआरपी) को क्षेत्रमा खर्च हुनेछ। नवीनतम यान्त्रिक सिँचाइ आयोजना कार्यान्वयनका लागि १ करोड ५० लाख अमेरिकी डलरको अनुदान र ११ करोड अमेरिकी डलरको ऋण सम्झौतामा अर्थसचिव डा. रामप्रसाद घिमिरे र एडिबी नेपालका कन्ट्री डाइरेक्टर आर्नो कोश्वाले हस्ताक्षर गरे। यो आयोजना मधेस प्रदेशका रौतहट र सर्लाही जिल्लामा लागू हुनेछ र एक लाख २१ हजार किसानलाई लाभ हुने विश्वास छ। रौतहट र सर्लाहीमा लागू गरिने यान्त्रिक सिँचाइ परियोजनाअन्तर्गत उन्नत सिँचाइ प्रविधि लागू गरिनेछ। जसमा किसानले 'प्रिपेड कार्ड' को माध्यमबाट आवश्यकता अनुसार पानी उपयोग गर्न सक्ने सुविधा प्रदान गरिनेछ। परियोजनाको मुख्य उद्देश्य कृषिको उत्पादकत्व वृद्धि, वर्षभर सिँचाइ सुनिश्चितता र खाद्य सुरक्षा प्रवर्द्धन गर्नु हो। त्यसैगरी जलवायु उत्थानशील तथा जीविकोपार्जन परियोजना कर्णाली र सुदूरपश्चिम प्रदेशका ग्रामीण समुदायलाई जलवायु परिवर्तनका असरहरूप्रति प्रतिरोधी बनाउने उद्देश्यले सञ्चालन हुनेछ। यसले खानेपानीको समस्या समाधान गर्न, प्रकृतिमा आधारित जीविकोपार्जन प्रवर्द्धन गर्न र स्थानीय समुदायलाई दिगो जल व्यवस्थापन, कृषि वन र वन व्यवस्थापनका माध्यमबाट सशक्त बनाउन योगदान पुर्‍याउने अपेक्षा गरिएको छ। सम्झौतापत्रमा हस्ताक्षरपछि अर्थसचिव घिमिरेले यी परियोजनाको माध्यमबाट उन्नत सिँचाइ प्रविधि र दिगो जल व्यवस्थापनले खाद्य सुरक्षाका साथै जलवायु परिवर्तनको असर सामना गर्न सहयोग पुग्ने बताए। एडिबीका कोश्वाले यी परियोजनाका विशेषता र यसले नेपालको आर्थिक क्षेत्रमा ल्याउने योगदानको चर्चा गरे। जलवायु अनुकूलन, कृषि उत्पादकत्व र जल सुरक्षा क्षेत्रमा एडिबीले नेपाललाई सधैं सहयोग गर्ने प्रतिबद्धता पनि उनले जनाए। त्यस्तै यी सम्झौता नेपाललाई दिगो विकास हासिल गर्न र जलवायु परिवर्तनको चुनौतीसँग जुझ्न महत्वपूर्ण कोशेढुंगा सावित हुने विश्वास व्यक्त गरे। "
    },
    {
        "title": "३४ वर्षमा खडेरीबाट दक्षिण एसियाका ७५ करोड मानिस प्रभावित",
        "link": "https://www.setopati.com/kinmel/banking/345814",
        "content": "मौसममा आएको परिवर्तनको कारण दक्षिण एसियाली राष्ट्रहरूमा ३५ वर्षमा देखा परेको खडेरीको कारण ७५ करोड मानिस प्रभावित भएको साउथ एसिया वाच अन ट्रेड, इकोनोमिक्स एण्ड इन्भाइरोमेन्ट (सावती)ले बताएको छ।  काठमाडौंमा चलिरहेको १५औं दक्षिण एसियाली आर्थिक सम्मेलनमा सावतीका अध्यक्ष डा. रत्नाकर अधिकारीले यस्तो बताएका हुन्। भुटान, नेपाल, भारत र बंगलादेशको उदाहरण दिँदै अधिकारीले पछिल्लो समय दक्षिण एसियाली राष्ट्रहरूले हरित समतामूलक रूपान्तरण (ग्रीन इक्विटेबल ट्रान्सफरमेसन) मा प्रगति गरिरहेको बताए। यसबाट यी मुलुकले लाभ लिन सक्ने अवस्था समेत बनिरहेको उनले बताए। 'भुटानले कार्वन उत्सर्जन शून्य गरेकै कारण उसले कार्वन उत्सर्जन भइरहेका मुलुकहरूको तुलनामा अन्तर्राष्ट्रिय बजारमा पहुँच पाएको छ,' अधिकारीले थपे, 'नेपालले पछिल्लो समय नर्वेलाई समेत उछिन्दै सस्तोमा विद्युतीय सवारी चलाउन सकिने मुलुकमा माथिल्लो स्तरमा उक्लिएको छ।' त्यस्तै, हालै मात्र भारतले जैविक ऊर्जामा रहेको परनिर्भरता घटाउँदै लगेको छ। अहिले जैविक ऊर्जामा भारतको निर्भरता ५६ प्रतिशतमा सीमित भएको छ भने सन् २०३० सम्म भारतले ऊर्जा खपतमा स्वास्थ्य ऊर्जाको प्रयोग बढाएर ५० प्रतिशत पुर्‍याउने भएको छ। बंगलादेशले पनि पछिल्लो समय विद्युतीय सामग्रीबाट उत्पन्न हुने फोहर कम गर्न यस्ता समानको बिक्री गर्ने इकमर्श प्लाटफर्म बनाएको छ। जसबाट मासिक ८ हजारसम्म सेकेण्ड ह्याण्ड विद्युतीय सामग्रीको बिक्री भइरहेको अधिकारीले बताए।  बढ्दो प्राकृतिक विपत्तिको कारण सन् २०५० मा मात्रै दक्षिण एसियाली मुलुकहरूको कुल गाहस्थ्य उत्पादन (जिडिपी) पाँच खर्ब १८ अर्ब डलर बराबरले संकुचित हुने बताइएको छ।  त्यस्तै, यस्ता विपत्ति लगायतको सामना गर्न यी मुलुकहरूलाई सन् २०३० सम्म १७ खर्ब ५८ अर्ब डलर वित्तीय स्रोत आवश्यक पर्ने बताइएको छ। "
    },
    {
        "title": "गढीमाई मेलामा 'नेपाल मेडिसिटी फिल्ड अस्पताल' सञ्चालन ",
        "link": "https://www.setopati.com/kinmel/others/345813",
        "content": "गढीमाई मेला २०८१ मा नेपाल मेडिसिटी अस्पताल काठमाडौं र फुलकुमारी महतो मेमोरियल अस्पताल सिरहाको सहकार्यमा नेपाल मेडिसिटी वयोधा अस्पतालले मंसिर १७ गतेदेखि मंसिर २७ गतेसम्म फिल्ड अस्पताल सञ्चालन गरेको छ। यस फिल्ड अस्पतालमा १० शय्या र आकस्मिक उपचार सुविधासहितको व्यवस्था गरिएको छ। हरेक पाँच वर्षमा बारा जिल्लास्थित गढीमाई मन्दिरमा आयोजित गरिने यस मेलामा लाखौं भक्तजन नेपाल, भारत तथा अन्य देशहरूबाट भगवान गढीमाईको पूजा–अर्चना गर्न भेला हुन्छन्। आकस्मिक अवस्थामा बिरामीलाई छिट्टै प्राथमिक उपचार दिने उद्देश्यले मेलाको अवधिमा फिल्ड अस्पतालले २४ सै घण्टा सेवा प्रदान गर्दै झन्डै ७०० जना बिरामीको उपचार गरेको छ। सामान्य स्वास्थ्य समस्यादेखि आकस्मिक पुनर्जीवन र टाँका लगाउने जस्ता आपतकालीन प्रक्रिया समेत सम्पन्न गरिएको छ। साथै, मेलामा आउने श्रद्धालुहरूका लागि निःशुल्क औषधि वितरण गरिएको थियो भने मोबाइल क्लिनिक पनि सञ्चालन गरी दुर्गम स्थानसम्म स्वास्थ्य सेवा पुर्‍याइएको थियो। नेपाल मेडिसिटी वयोधा अस्पतालका चिकित्सक तथा मेडिकल को–अर्डिनेटर डा. मनबोधले यस्ता फिल्ड अस्पतालहरू सञ्चालन गर्नुको महत्त्वलाई जोड दिँदै भने, 'भीडभाड र जोखिमपूर्ण स्थानहरूमा आकस्मिक स्वास्थ्य सेवा प्रदान गर्न यस्ता प्रयासहरू आवश्यक छन्। यसले नागरिकहरूको स्वास्थ्य सुरक्षामा ठुलो योगदान पुर्‍याउँछ।' गढीमाई मेला समितिका अधिकारीहरूले नेपाल मेडिसिटी वयोधा अस्पताल मेलाको स्वास्थ्य योजना समितिमा सुरूवाती चरणदेखि नै महत्त्वपूर्ण भूमिका निर्वाह गर्दै आएको कुरा बताएका छन्।  समितिले भनेको छ, 'अस्पतालका सबै सदस्यहरूले सेवाप्रति उत्साह देखाएका छन्, जसले गर्दा मेलाको स्वास्थ्य व्यवस्थापन थप सुदृढ बन्न सकेको छ।' गढीमाई मेलाका श्रद्धालुहरूको स्वास्थ्यलाई ध्यानमा राखी सञ्चालन गरिएको यस फिल्ड अस्पतालले मेलालाई सुरक्षित र स्वास्थ्यमैत्री बनाउन महत्त्वपूर्ण भूमिका खेलेको बताइएको छ। "
    },
    {
        "title": "नेपालीलाई मलेसिया घुम्न मलेसियन कार्यवाहक राजदूत मोहम्मदको आग्रह",
        "link": "https://www.setopati.com/kinmel/employment/345806",
        "content": "नेपालका लागि मलेसियाली राजदूत मोहम्मद फिरद‍स आजमानले नेपालीहरूलाई मलेसिया घुम्न जान आग्रह गरेका छन‍्। बुधबार काठमाडौंमा पत्रकारहरूसँग कुराकानी गर्दै उनले मलेसिया प्राकृतिक तथा सांस्कृतिक हिसाबले पर्यटकहरूका लागि निकै आकर्षक गन्तव्य मुलुक भएको बताए। आर्थिक हिसाबले पनि नेपालीहरूका लागि उचित गन्तव्य रहेको उनले बताए। 'मलेसियामा घुम्नै पर्ने प्रशस्त स्थानहरू छन्। कम खर्चमा राम्रो ठाउँ घुमफिर गर्न सकिन्छ,' उनले भने। मलेसियाले सन् २०२६ लाई भ्रमण वर्ष घोषणा गरेको छ। जतिसक्दो ठूलो संख्यामा पर्यटकहरू भित्र्याउने लक्ष्य अघि सारेको छ। मलेसिया नेपाली श्रमिकहरूको प्रमुख आकर्षक श्रम गन्तव्य पनि हो। कार्यवाहक राजदूत मोहम्मद फिरदसले नेपाली श्रमिकहरू निकै परिश्रमिक र इमान्दार भएको बताए। मलेसियामा अहिले वैधानिक हैसियतमा रहेर चार लाख नेपालीहरू काम गरिरहेको पनि उनले बताए। 'मलेसियामा काम गरेर नेपाल फर्किएर धेरै जनाले व्यवसाय सुरू गर्नु भएको छ। आर्थिक हिसाबले उहाँहरूको जीवनस्तरमा धेरै सुधार भएको छ। यो देख्दा मलाई निकै खुसी लाग्छ,' उनले भने। "
    },
    {
        "title": "मर्स्याङ्दी करिडोरको उदीपुर–मार्कीचोक–भरतपुर प्रसारण लाइन जेठभित्र सक्न घिसिङको निर्देशन",
        "link": "https://www.setopati.com/kinmel/medical/345805",
        "content": "मर्स्याङ्दी करिडोर २२० केभी प्रसारण लाइन आयोजनाअन्तर्गत लमजुङको उदीपुर सबस्टेसनबाट तनहुँको आँबुखैरनीस्थित मार्कीचोकबाट चितवनको भरतपुर महानगरपालिका आँपटारी स्थित नयाँ भरतपुर सबस्टेसनसम्मको प्रसारण लाइन निर्माणले गति लिएको नेपाल विद्युत प्राधिकरणले जनाएको छ। मर्स्याङ्दी, दोर्दी तथा त्रिशूली नदी र ति नदीहरूका सहायक खोलामा निर्माण भएका एवं निर्माणाधीन निजी क्षेत्रका जलविद्युत आयोजनाले उदीपुर–मार्कीचोक–भरतपुर प्रसारण लाइन खण्डको सब कन्ट्रयाक लिएर निर्माण अगाडि बढाइएका छन्। उक्त खण्ड आगामी जेठभित्र निर्माण सम्पन्न गर्ने गरी काम अगाडि बढाइएको छ। उदीपुर–मार्कीचोक–भरतपुर प्रसारण लाइन खण्डको ठेक्का लिएको चिनियाँ कम्पनी पिङगाओ ग्रुप अफ कम्पनीले छनोट गरेको सब कन्ट्रयाक्ट्ररबाट समयमै काम सम्पन्न गरी लाइन सञ्चालनमा ल्याउने अवस्था नदेखिएपछि निजी क्षेत्रका जलविद्युत आयोजनाहरूले आफैं सब–कन्ट्रयाक लिएर निर्माण अगाडि बढाएका हुन्। यसमा मर्स्याङ्दी, दोर्दी तथा त्रिशूली नदी र ति नदीहरूका सहायक खोलामा जलविद्युत निर्माण गरी सञ्चालनमा रहेका ७ र निर्माणाधीन ७ गरी १४ जलविद्युत आयोजनाहरूको सहभागिता छ। उदीपुर–मार्कीचोक–भरतपुर प्रसारण लाइन खण्ड निर्माण सम्पन्न भई सञ्चालनमा आएपछि मात्र उक्त नदी र खोलामा निर्माणाधीन जलविद्युत आयोजनाको वर्षायामको विद्युत पूर्णरूपमा राष्ट्रिय प्रसारण लाइनमा प्रवाह हुने अवस्था छ। नेपाल विद्युत प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले मंगलबार तनहुँ र चितवनमा निर्माण भइरहेको प्रसारण लाइनको अनुगमन गरी आगामी जेठभित्र काम सम्पन्न गर्न संस्थाकातर्फबाट आवश्यक सहयोग र सहजीकरण गर्ने बताए। कार्यकारी निर्देशक घिसिङले मर्स्याङ्दी, दोर्दी तथा त्रिशूली नदी र ति नदीहरूका सहायक खोलामा वर्षायाममा उत्पादित विद्युत प्रवाहका लागि उदीपुर–मार्कीचोक–भरतपुर प्रसारण लाइन खण्ड महत्त्वपूर्ण रहेकाले जनशक्ति थप गरी निर्माण सम्पन्न गर्न निर्माण व्यवसायीलाई निर्देशन दिए। प्रसारण लाइनमा पर्ने वन क्षेत्रको जग्गा प्रयोग, रुख कटान, जग्गा प्राप्ति र मार्गधिकारमा रहेका समस्या समाधान गरी निर्माणस्थल उपलब्ध गराउन आयोजना व्यवस्थापनलाई उनले निर्देशन दिए। डिभिजन वन कार्यालय चितवन र तनहुँका प्रमुखलाई फोन गरी उनले वन क्षेत्रको जग्गा प्रयोग र रूख कटानमा स्वीकृति प्रक्रियामा सहजीकरण गरिदिएर महत्त्वपूर्ण प्रसारण लाइनको निर्माण जतिसक्दो छिट्टो सम्पन्न गर्न आवश्यक सहयोग गरिदिन अनुरोध गरे। उदीपुर–मार्कीचोक ४०  किलोमिटर प्रसारण लाइन खण्डमा ११६ वटा टावर निर्माण गर्नुपर्ने छ।  त्यसमध्ये ९० वटा टावरको जग हालिएको छ। मार्कीचोक–भरतपुर २८ किलोमिटर प्रसारण लाइन खण्डमा ८३ वटा टावर निर्माण गर्नुपर्ने छ। यसमध्ये ३८ वटा टावरको जग हालिएको छ। हाल ६ ठाउँमा काम भइरहेको छ।  टावर पार्टस्, कन्डक्टर(तार)लगायतका सम्पूर्ण उपकरण तथा निर्माण सामाग्री आपूर्ति भइसकेको छ। उदीपुरबाट गोरखा, तनहुँ हुँदै नयाँ भरतपुरसम्मको प्रसारण लाइन निर्माणका लागि ६९/६९ हेक्टर वन क्षेत्रको जग्गा प्रयोग गर्नुपर्ने छ। त्यहाँ रहेका १० हजार दुई सय २५ रूख कटान गर्नु पर्नेछ।  आयोजना प्रमुख नारायण रेग्मीले वन क्षेत्रको जग्गा प्रयोग र रूख कटान स्वीकृति सम्पूर्ण प्रक्रिया पूरा गरी केही ठाउँमा कटान सुरू भइसकेको बताए।  टावर प्याडका लागि निजी जग्गा अधिग्रहण भइसकेको र मार्गधिकारमा पर्ने जग्गा तथा संरचनाको क्षतिपूर्ति निर्धारणको प्रक्रिया अघि बढिसकेको प्रमुख रेग्मीले उल्लेख गरे।  ऊर्जा उद्यमी मोहन कार्कीले प्रसारण लाइन समयमा नबनेमा राज्यलाई नै ठूलो नोक्सानी हुने देखिएपछि मर्स्याङ्दी र त्रिशूली नदी करिडोरका जलविद्युत प्रवर्द्धकहरूको अग्रसरता एवं सहमतिमा सब–कन्ट्रयाक लिएर निर्माण सुरू गरिएको बताए।  कार्कीले प्रसारण लाइन सकिएपछि ति नदी करिडोरमा निर्माण भएका जलविद्युत आयोजनाको हाल कायम रहेको वैकल्पिक व्यवस्थालाई चालू आर्थिक वर्ष २०८१/८२ भित्र अन्त्य गर्ने प्राधिकरणसँग सहमति भएको उल्लेख गरे। प्रसारण लाइन निर्माण कार्यसम्पादन अनुगमन एवं सरोकारवालासँग समन्वय गर्न पाँच सदस्यीय अनुगमन समिति बनाइएको छ। यो करिडोरमा २२० केभी क्षमताका चारवटा सबस्टेसनमध्ये  उदीपुर र नयाँ भरतपुर सबस्टेसन निर्माण भइसकेका छन्। लमजुङको खुदी सबस्टेसन निर्माणका अन्तिम चरणमा छ रहेको प्राधिकरणको भनाइ छ। मर्स्याङ्दी र त्यसका सहायक नदीबाट उत्पादन हुने विद्युत राष्ट्रिय प्रसारण प्रणालीमा प्रवाहका लागि मर्स्याङ्दी करिडोर २२० केभी प्रसारण लाइन आयोजना सुरू गरिएको हो। प्रसारण लाइनबाट करिब एक हजार ६ सय मेगावाट विद्युत् प्रवाह गर्न सकिने छ। "
    },
    {
        "title": "नेपाल लाइफले नपाएको अनुमति एनएलजी इन्स्योरेन्सले पाउला?",
        "link": "https://www.setopati.com/kinmel/banking/345778",
        "content": "एनएलजी इन्स्योरेन्सले आफ्नो कम्पनीको सेयर स्प्लिट गर्न बीमा प्राधिकरणमा पत्राचार गरेको छ। कम्पनी ऐनको दफा ५६ (२) को व्यवस्था अनुसार कम्पनीको नियमावली अनुसार सबै वा केही सेयरलाई अंकित मूल्यभन्दा घटी वा बढीको मूल्यको सेयरमा एकीकृत वा विभाजन गर्न सक्ने व्यवस्था अनुसार यस्तो आग्रह गरेको हो।  कम्पनीले यस सम्बन्धमा प्राधिकरणको प्रक्रिया के कसो हुने हो जानकारी गराइदिन पत्राचार गरेको छ।  प्राधिकरण अहिले अध्यक्ष बिहिन भएकोले तत्काल यसमा कुनै निर्णय नहुने स्रोतले बताएको छ।  'अहिले प्राधिकरणमा अध्यक्ष हुनुहुन्न, त्यसैले अहिले यो विषयमा केही गर्न सकिने अवस्था छैन,' स्रोतले भन्यो, 'अध्यक्षको नियुक्ति पछि नै केही होला।' प्राधिकरणका अध्यक्ष सूर्यबहादुर सिलवालमाथि हालै अख्तियार दुरूपयोग अनुसन्धान आयोगले भष्ट्राचारको आरोप लागेसँगै पदमुक्त भएका छन्। २०७७ माघ १९ गते प्राधिकरणको अध्यक्षमा नियुक्त सिलवाल चार वर्षे कार्यकालको अन्तिम समयमा पदमुक्त भएका हुन्। एनएलजी इन्स्योरेन्स कम्पनीभन्दा अघि पनि नेपाल लाइफ इन्स्योरेन्स कम्पनीले सेयर स्प्लिटको लागि आवेदन दिएको थियो। 'तत्कालीन समयमा पनि सञ्चालक समितिको बैठकमा सेयर स्प्लिट विषयमा दुई राय आएको थियो,' प्राधिकरण स्रोतले भन्यो, 'एक थरीले यसले धेरै जनमानसमा सेयर पुग्ने विश्लेषण गरेका थिए भने अर्को पक्षले सेयरमा चलखेल हुनसक्ने आशंका जनाएको थियो।' यही कारण सो समय नेपाल लाइफले सेयर स्प्लिट गर्न पाएको थिएन। एनएलजीको हाल प्रतिकित्ता अंकित मूल्य एक सय रूपैयाँ छ। सेयर बजारमा भने कम्पनीको सेयर ९ सय २८ रूपैयाँमा कारोबार भइरहेको छ। हालै हकप्रद सेयर निष्कासन गरेको यस कम्पनीको चुक्तापुँजी २ अर्ब ५० करोड रूपैयाँ पुगेको छ। हाल कम्पनीको सेयर संख्या २ करोड ५० लाख छ। सेयर स्प्लिट गरेर कम्पनीले सेयर संख्या बढाउने उद्देश्य राखेको छ। सेयर स्प्लिट गर्दा चुक्ता पुँजीमा फेरबदल नहुने गरेर सेयर संख्या मात्रै थपिन्छ। विश्वका विभिन्न मुलुकमा सेयर स्प्लिट गर्ने अभ्यास भने छ। भारतको एजिआई इन्फ्रा कम्पनीले भारू १० अंकित मूल्य रहेको सेयरलाई प्रतिकित्ता पाँच भारू हुने गरेर टुक्रार्‍याउ हालै मात्र निवेदन दिएको छ। सेयर टुक्रार्‍याउनुका आफ्नै फाइदा बेफाइदा पनि छन्। सेयर टुक्रार्‍याउदा सेयर संख्या बढ्ने भएकोले बजारमा यसको धेरै कारोबार हुने वातावरण हुन्छ। यसले तत्काललाई कम्पनीको सेयरको मूल्य घट्न पनि सक्छ। त्यस्तै, स्प्लिटपछि कम्पनीले दिने लाभांश दर फेरबदल नहुने भए पनि पाउनेले भने कम लाभांश पाउँन सक्छ। जस्तो, प्रतिकित्ता एक सय रूपैयाँ भएको कम्पनीले २० प्रतिशत नगद लाभांश दिँदा एक कित्ता सेयरमा २० रूपैयाँ लाभांश पाउँछ। तर, यदि अंकित मूल्य ५० रूपैयाँको सेयर भएमा एक कित्तामा १० रूपैयाँ लाभांश प्राप्त गर्छ। "
    },
    {
        "title": "गरिमा समृद्धि योजना पुस ७ गतेदेखि निष्कासन हुने ",
        "link": "https://www.setopati.com/kinmel/banking/345789",
        "content": "गरिमा समृद्धि योजना पुस ७ गतेदेखि सार्वजनिक निष्कासन तथा बिक्री खुला हुने भएको छ। गरिमा विकास बैंक कोष प्रवर्द्धक तथा गरिमा क्यापिटल योजना व्यवस्थापक रहेको सामूहिक लगानी कोष गरिमा म्युचुअल फण्ड अन्तर्गत पहिलो बन्दमुखी योजनाको रूपमा एक अर्ब रूपैयाँ बराबरको 'गरिमा समृद्धि योजना' सार्वजनिक रुपमा निष्कासन हुन लागेको हो। उक्त योजनामा प्रतिइकाई १० रूपैयाँको दरले आवेदन दिन सकिनेछ। कुल योजनाको आकारमध्ये १४ प्रतिशत वा १ करोड ४० लाख इकाई कोष प्रवर्द्धक गरिमा विकास बैंकलाई र १० लाख इकाई योजना व्यवस्थापक कम्पनी गरिमा क्यापिटललाई सुरक्षित गरी बाँकी रहेको ८ करोड ५० लाख इकाई सर्वसाधरणलाई बिक्री गर्न लागेको हो। यसमा न्यूनतम १०० इकईदेखि अधिकतम १ करोड इकाईसम्म आवेदन दिन सकिनेछ। सी–आस्बा प्राप्त बैंक तथा वित्तीय संस्था तथा मेरो सेयरमार्फत सेयर भर्न सकिनेछ। यसमा पुस ११ गतेसम्म आवेदन दिन सकिनेछ।  उक्त अवधिमा सबै सेयर बिक्री नभएमा पुस २१ गतेसम्म आवेदन दिन सक्ने कम्पनीले जनाएको छ।  गरिमा क्यापिटलको व्यवस्थापनमा सञ्चालन हुन लागेको यो पहिलो बन्दमुखी योजना हो।  "
    },
    {
        "title": "पर्वतको लुङ्खु–हुवास सडक धमाधम कालोपत्र हुँदै",
        "link": "https://www.setopati.com/kinmel/medical/345772",
        "content": "दोविल्ला–फलेवास–लुङ्खु–हुवास सडकअन्तर्गत लुङ्खु–हुवास खण्डमा धमाधम कालोपत्र भइरहेको छ। ग्रामीण सडक सञ्जाल सुधार आयोजना (आरसिआइपी) परियोजनाअन्तर्गत ५ वर्षदेखि जारी निर्माण एवं स्तरोन्नति अन्तिम चरणमा पुगेको छ। एसियाली विकास बैंकको ऋण सहयोगमा सरकारले उक्त सडक  निर्माण थालेको हो। निर्माणाधीन १५ किलोमिटरमध्ये नौ किलोमिटर सम्पन्न भइसकेको छ भने बाँकी आगामी दुई महिनाभित्र सम्पन्न गर्नेगरी कालोपत्र र ढलानको तयारी भइरहेको छ। हुवास–भोर्ले कालोपत्र पूरा भएको छ भने मंगलबारदेखि पाखा पानीतर्फको काम प्रारम्भ भएको छ। महाशिला गाउँपालिकाको लुङ्खुदेखि पैँयू गाउँपालिकाको केन्द्र हुवासस्थित हातेमालो चोकसम्म ३६ करोड ९६ लाख ९३ हजार ६८५ लागतमा सडक कालोपत्र हुने भएको हो। उक्त सडक कालोपत्र नहुँदा वर्षायाममा पैँयु र विहादी गाउँपालिकाका बासिन्दा स्याङ्जा, पोखरा भएर कुस्मा आउनुपर्ने बाध्यता थियो ।  कुश्मा–फलेवास १६.७ किमी सडक पाँच वर्षअघि नै कालोपत्र गरिएको हो भने लमायखोला–लुङ्खु १३ किमी गत वर्ष पूरा भएको हो। यो सडक खण्डको शेराबेँसी–गेडीखोलामा पक्की पुल निर्माण भएको छ। "
    },
    {
        "title": "तीन दिनमा चार हजार ५०० रूपैयाँ बढ्यो सुनको भाउ, आज कतिमा हुँदैछ कारोबार?  ",
        "link": "https://www.setopati.com/kinmel/jewellery/345769",
        "content": "नेपाली बजारमा आज (बुधबार) सुनको मूल्य बढेको छ। सोमबार प्रतितोला चार सय रूपैयाँ, मंगलबार प्रतितोला दुई हजार एक सय रूपैयाँ र बुधबार प्रतितोला दुई हजार रूपैयाँ गरी यो तीन दिनमा सुनको भाउ प्रतितोला चार हजार पाँच सय रूपैयाँ बढेको हो। नेपाल सुनचाँदी व्यवसायी महासंघका अनुसार आज छापावाल सुन प्रतितोला एक लाख ५४ हजार दुई सय रूपैयाँमा कारोबार भइरहेको छ।  मंगलबार छापावाल सुन प्रतितोला एक लाख ५२ हजार दुई सय रूपैयाँमा कारोबार भएको थियो। यस्तै, बुधबार चाँदीको मूल्य भने स्थिर रहेको छ। मंगलबार प्रतितोला एक हजार नौ सय २५ रूपैयाँमा कारोबार भएको चाँदी सोमबार पनि सोही मूल्यमा किनबेच भइरहेको छ। आज अन्तर्राष्ट्रिय बजारमा भने सुन प्रतिऔंस २६ सय ८५ अमेरिकी डलरमा कारोबार भइरहेको छ। "
    },
    {
        "title": "महासंघमा सर्वसम्मत विधान संशोधन, अब प्रत्यक्ष अध्यक्ष चुनिने कार्यकाल दुई वर्षको हुने",
        "link": "https://www.setopati.com/kinmel/others/345747",
        "content": "नेपाल उद्योग वाणिज्य महासंघले लामो समयदेखि अन्योलमा रहेको विधान संशोधन प्रक्रिया टुंगोमा पुर्‍याएको छ। महासंघको विशेष साधारण सभाबाट विधान संशोधन गरिएको हो। यसअघि कार्यसमितिभित्र नै विवाद भएको कारण विधान संशोधन प्रक्रियाले पूर्णता पाउन नसकेको अवस्थामा अध्यक्ष ढकाल सर्वसम्मत विधान संशोधन गर्न सफल भएका छन्। 'निजी क्षेत्रको प्रतिनिधिमूलक संस्था हो महासंघ, यसको विधान संशोधन सर्वसम्मत ढंगले गरिनुले निजी क्षेत्र बीचको एकताको प्रतिनिधित्व गर्छ,' अध्यक्ष ढकालले भने, 'महासंघलाई थप बलियो बनाउने सवालमा विधान संशोधनले महत्त्वपूर्ण अर्थ लाग्ने छ।' महासंघले अहिले मुख्यतय तीन वटा विषयमा विधान संशोधन गरेको छ। संशोधित विधान अनुसार अध्यक्षको निर्वाचन प्रत्यक्ष हुने भएको छ। हाल वरिष्ठ उपाध्यक्ष नै अध्यक्ष हुने व्यवस्था रहेको थियो। अहिलेका वरिष्ठ उपाध्यक्ष साविकको विधानको व्यवस्था अनुसार स्वत: अध्यक्ष बनेपछि अध्यक्षमा पनि प्रत्यक्ष निर्वाचन हुने भएको हो। महासंघ अध्यक्षमा अस्वच्छ प्रतिस्पर्धा भएको भन्दै पशुपति मुरारका अध्यक्ष भएको कार्यकालपछि वरिष्ठ उपाध्यक्ष स्वतः अध्यक्ष बन्ने व्यवस्था गरिएको थियो। त्यसपछि वरिष्ठ उपाध्यक्ष बनेका भवानी राणा, शेखर गोल्छा र चन्द्र ढकाल स्वतः अध्यक्ष बनेका हुन्। तर, भवानी राणा अध्यक्ष बनेसँगै पुन: प्रत्यक्ष निर्वाचित अध्यक्ष हुने पर्ने माग गरिएको थियो। यसका लागि राणाका कार्यकालबाट पटक पटक साधरण सभा तथा विशेष साधरण सभामा यो विषय उठाइएको थियो। यही विधान संशोधनको विषयलाई लिएर महासंघ भित्र विवाद समेत बढेको थियो। अब भने हालका वरिष्ठ उपाध्यक्ष पनि स्वतः अध्यक्ष बन्नेछन्। त्यसपछि भने निर्वाचन हुनेछ। त्यस्तै कार्यसमितिको कार्यकाल दुई वर्षको मात्रै हुने भएको छ। यसअघि महासंघको कार्यकाल तीन वर्षको भएको थियो। तीन वर्ष लामो समय भएको लामो समयको कार्यकालले महासंघमा दिनुपर्ने समय नपुगेको तथा व्यक्ति निजी व्यवसायमा पनि असर गरेको भन्दै व्यवसायीहरूले कार्यकाल घटाउन आग्रह गरेका थिए। त्यस्तै महासंघ जिल्ला नगर उपाध्यक्ष अब दुई जना हुने भएका छन्। अहिलेको विधानको व्यवस्था अनुसार एक जना जिल्ला अध्यक्ष रहने व्यवस्था थियो। ढकाल नेतृत्वमा महासंघका नयाँ कार्यसमिति गठन भएको डेढ वर्ष पुगेको छ। अध्यक्ष ढकालले महासंघको सक्रियता र उचित कदमलाई सरकारले समेत साथ दिएको प्रतिक्रिया दिएका छन्। महासंघले निजी क्षेत्रलाई अख्तियारको दायरामा ल्याउने गरी ल्याउन थालेको विधेयकमा असहमति जनाएको र यस विषयमा पर्याप्त बहस गरेर सरोकारवाला पक्षले साझा धारणा बनाउन सकेको अध्यक्ष ढकालले बताए। संसदका प्रमुख नेताहरू र सम्बन्धित पक्षहरूसँगको छलफलपछि अख्तियारको दायरमा निजी क्षेत्र ल्याउन नहुनेमा सबै पक्ष सहमत भएको महासंघको बुझाइ छ। यस विषयमा महासंघले डेढ सयभन्दा बढी सांसदहरूलाई राखेर छलफल समेत गरेको थियो। महासंघको नयाँ नेतृत्व आएपछि अर्थतन्त्रमा निजी क्षेत्रको हिस्सासम्बन्धी प्रतिवेदन सार्वजनिक गरिएको र यसले सरोकारवाला निकायमा निजी क्षेत्रप्रतिको धारणा राम्रो बनाएको महासंघ पदाधिकारीहरूले प्रतिक्रिया छ। महासंघले निजी क्षेत्रको योगदान देखाउन विश्व बैंक समूहसँग सहकार्यमा 'स्टेट अफ प्राइभेट सेक्टर' प्रतिवेदन सार्वजनिक गरिएको थियो। यो प्रतिवेदनले समग्र अर्थतन्त्रमा निजी क्षेत्रको योगदान ८१ प्रतिशत रहेको देखाएको थियो। त्यस्तै महासंघले डेडिकेटेड र ट्रंकलाइन विवादमा महासंघले तत्कालीन प्रधानमन्त्री र नेपाल विद्युत प्राधिकरणबीच समन्वय गरी समस्या समाधानका लागि पहल गरेको थियो। यसको स्थायी समाधानका लागि उच्चस्तरीय आयोग गठनको माग गरेको थियो। सरकारद्वारा गठन गरिएको आयोगले प्रतिवेदन बुझाए पनि यो विषय अझै समाधान भइसकेको छैन। तीन वर्ष यता हरेक वर्ष वैदेशिक लगानीमा गिरावट आएकोमा महासंघले वैदेशिक लगानीलाई केन्द्रित गरेर अन्तर्राष्ट्रिय सम्मेलनहरू गरेको महासंघ अध्यक्ष ढकालले बताए। विदेशी लगानीलाई प्रोत्साहन गर्न महासंघले चीन, भारत, र दुबईमा अन्तर्राष्ट्रिय सम्मेलन आयोजना गरिएको थियो। यस्ता सम्मेलनले नेपालको आर्थिक सम्भावनाबारे विदेशी लगानीकर्तालाई जानकारी गराएको महासंघले जनाएको छ। महासंघले आगामी फेब्रुअरीमा नेपाल अन्तर्राष्ट्रिय आर्थिक सम्मेलन आयोजना गर्ने तयारी गरेको छ। सुधार र लगानीमैत्री वातावरण निर्माण गर्दै महासंघ निजी क्षेत्रको दीर्घकालीन हितका लागि प्रतिबद्ध रहेको अध्यक्ष ढकालले बताए। "
    },
    {
        "title": "एक करोडभन्दा माथिको कारोबारलाई आय विवरण बुझाउने समय थप",
        "link": "https://www.setopati.com/kinmel/economy/345741",
        "content": "आन्तरिक राजस्व विभागले एक करोडभन्दा माथिको कारोबार गर्ने व्यक्तिलाई आय विवरण बुझाउने म्याद थप गरेको छ। विभागले मंसिर २३ गते गरेको निर्णयको आधारमा मंगलबार सूचना जारी गर्दै यसअघि दिएको म्याद थप गरी पुस मसान्तभित्र पुर्‍याएको हो। आयकर ऐनको दफा ९६ ले आर्थिक वर्ष सकिएको तीन महिनाभित्र आय विवरण बुझाउनु पर्ने व्यवस्था गरेको छ। त्यस्तै दफा ९८ ले तोकिएको समयमा विवरण बुझाउन नसकेमा मनासिब कारण देखाइ निवेदन दिन सक्ने र त्यस्तो निवेदन मनासिब देखिएमा पटक–पटक वा एकै पटक गरी अधिकतम तीन महिना म्याद थप गर्न सक्‍ने व्यवस्था गरिएको छ। यसको अर्थ अधिकतम पुस मसान्तभित्रको समय दिनसक्ने व्यवस्था गरिएको हो। यसअघि विभागले असोज ७ गते सूचना जारी गर्दै वार्षिक एक करोड बराबरको कारोबारमा आय विवरण बुझाउने म्याद थप नहुने अर्थात असोज मसान्तभित्र नै बुझाउनु पर्ने बताएको थियो। वार्षिक २५ करोड रूपैयाँ बराबरको कारोबार गर्ने निकायलाई मंसिर मसान्त र २५ करोडभन्दा बढी कारोबार गर्ने निकायलाई पुस २० गतेसम्म आय विवरण बुझाउन सक्ने गरी म्याद दिएको थियो। यस विरुद्धमा सर्वोच्च र उच्च अदालतमा रिट परेको थियो। उच्च अदालतले पाटनले सोमबार अल्पकालीन अन्तरिम आदेश दिएको छ। विकागमा उप महानिर्देशक गोपिकृष्ण कोइरालाले विभागले तोकेको म्यादभित्र नै निवेदन दिएका उपर मंसिर २३ गते नै बैठक बसेर समय थप गर्ने निर्णय लिएको बताए। 'एक करोडभन्दा तलको कारोबारमा हामीले असोज मसान्तभित्रको समय दिएका थियौँ, त्यसभन्दा माथिको कारोबारमा मंसिर मसान्तसम्म र पुस २० गतेसम्मको समय थियो। हामीले तोकेको समय अगावै करदाताले फेरि म्याद थपको आग्रह गरेकोले पुस मसान्तसम्‍मकै (अधिकतम दिन मिल्ने) समय दिइएको हो,' कोइरालाले भने। उनले एक करोडभन्दा तलको कारोबारको हकमा तोकिएको म्याद पहिलेनै सकिएको कारण म्याद थप गर्न नसकिने बताए। "
    },
    {
        "title": "के सर्वसाधारणले बचतपत्रको उच्च लाभ उठाउन नसकेका हुन्?",
        "link": "https://www.setopati.com/kinmel/economy/345720",
        "content": "सरकारले मंसिर दोस्रो साताबाट दुई अर्ब रूपैयाँको नागरिक र ५० करोड रूपैयाँको वैदेशिक रोजगार गरी साढे दुई अर्ब रूपैयाँको बचतपत्र बिक्रीमा राखेको छ। तर अहिलेसम्म ७८ करोड रूपैयाँ बराबरको मात्रै बिक्री भएको छ। अहिले मात्रै होइन विगतमा कहिले पनि सरकारले लक्ष्य अनुसार बचतपत्र बिक्री गर्न सकेको छैन। यसले यस्तो बचतपत्रमा नागरिकको आकर्षण कम भएको संकेत गर्छ। वैदेशिक रोजगार बचतपत्र त नगन्य मात्रै खरिद हुने गर्छ। बचतपत्र के हो? किन खुलाइन्छ? अहिलेसम्म यस्तो बचतपत्र कसले बढी किन्ने गरेको छ? के लाभ हुन्छ? बचतपत्र सरकारको आन्तरिक ऋण उठाउने एउटा औजार हो। मुख्यतया सरकारले विकास ऋणपत्र, नागरिक बचतपत्र र ट्रेजरी बिल्स बिक्री गरेर आन्तरिक ऋण उठाउने गरेको हुन्छ। यस्तो पत्र दिएर सरकारले पैसा लिन्छ। यही पत्रका आधारमा पछि ब्याज र सावाँ फिर्ता गरिन्छ। सरकारले ट्रेजरी बिल्स र विकास ऋणपत्र सधैं लक्ष्यअनुसार नै बिक्री गर्न सकेको छ। तर, अहिलेसम्म सरकारको आन्तरिक ऋण (१२ खर्ब ८९ अर्ब रूपैयाँ) मा बचतपत्रको हिस्सा एक प्रतिशत पनि पुगेको छैन। बचतपत्रमा अन्य ऋण पत्रको तुलनामा सरकारले प्रोत्साहन दिएको हुन्छ। बढी ब्याज दिएको हुन्छ।  यसका मुख्यत चार वटा ध्येय हुने गर्छन्। सरकारको बजेट घाटा पूर्ति गर्न ऋण उठाउने, नागरिकले कमाएको केही हिस्सा बचत गर्न सहयोग गर्ने, व्यापार व्यवसाय वा अन्य कुनै क्षेत्रमा लगानी गर्न वा जोखिम उठाउने नसक्ने नागरिकलाई बचतपत्रबाट लाभ उठाउन दिने। यस्तो बचतपत्रले अप्ठ्यारो पर्दा पैसा बराबर नै काम पनि गर्छ। सामान्यत बचतपत्रको ब्याजदर वाणिज्य बैंकको औसत ब्याजदरभन्दा सधैं बढी हुन्छ। अहिले वाणिज्य बैंकको औसत ब्याजदर ६.५ प्रतिशत छ। तर नागरिक बचतपत्र खरिदमा ७.५ प्रतिशत ब्याज दिइएको छ। त्यस्तै वैदेशिक रोजगार बचतपत्रमा ८.५ प्रतिशत ब्याज दिइएको छ।  यस्तो छ विगतमा दिइएको ब्याजदर भोलिको दिनमा बैंकको ब्याज बढेको खण्डमा नागरिकले तत्काल बचतपत्र बिक्री गरेर वाणिज्य बैंकमा निक्षेप जम्मा गर्ने सुविधा छ। वाणिज्य बैंकले यस्तो बचतपत्र किन्दिनँ भन्नै पाउँदैन। ब्याज भने ६-६ महिनामा दिइन्छ। यही बचतपत्र धितो राखेर बैंकबाट ऋण पनि लिन पाइन्छ।  यदि व्यक्तिलाई तत्काल पैसा चाहियो भने पनि चेककै रूपमा पनि यो बिक्री भइहाल्छ। बैंकले तत्काल किन्न पर्छ। यति धेरै सुविधा दिइए पनि र लाभ भए पनि बचतपत्र खरिदको अवस्था न्यून छ। नागरिक बचतपत्रको तुलनामा वैदेशिक रोजगार बचतपत्र खरिदको अवस्था निकै न्यून छ। वैदेशिकको तुलनामा नागरिक बचतपत्र खरिद बढी छ। कसले किनेको छ त यस्तो बचतपत्र? राष्ट्र बैंक तथा सार्वजनकि ऋण व्यवस्थापन कार्यालयका अधिकारीहरूका अनुसार  यस्तो बचतपत्र यस विषयमा राम्ररी बुझेका बैंक तथा वित्तीय संस्थामा काम गर्ने कर्मचारी तथा सरकारी अधिकारीले बढी किन्ने गरेको बताउँछन्। विगतका वर्षहरूमा नेपाल राष्ट्र बैंकले यस्तो ऋणपत्र निष्कासन गर्ने गरेको थियो। अहिले भने यस्तो ऋणपत्र सार्वजनिक ऋण व्यवस्थापन कार्यालयले उठाउँछ।  'यस्तो ऋणपत्र आम मानिसले खरिद गरेको पाइँदैन। विशेषगरी राष्ट्र बैंकमा काम गर्ने कर्मचारी, अन्य बैंक तथा वित्तीय संस्थामा काम गर्ने उच्च तहका अधिकारीले बढी खरिद गरेको पाइन्छ,' नेपाल राष्ट्र बैंकका पूर्वकार्यकारी निर्देशक त्रिलोचन पंगेनीले भने, 'यो विषयमा जसले नजकिबाट बुझेको छ उसले लाभ उठाएको छ तर धेरैलाई बुझाउनै सकिएको छैन।' आम सर्वसाधारणले यस विषयमा जानकारी नै नपाउने राष्ट्र बैंकका अन्य पूर्वअधिकारीहरू बताउँछन्। 'म राष्ट्र बैंकमा रहँदा हरेक पटक बचतपत्र निष्कासन हुँदा खरिद गर्ने गरेको थिएँ, तर अवकास पाएको १० वर्ष भयो त्यसपछि कहिल्यै थाहा नै पाएको छैन,' उनले भने,'एउटा कम्पनीको आइपिओ खुल्दा कति धेरै मानिसको चासो हुन्छ, कति धेरै खरिद भएको हुन्छ आइपिओ पर्नेले आफूलाई भाग्यमानी सम्झन्छ तर सरकारले उच्च ब्याजदर दिएर निकालेको ऋणपत्र नागरिकले थाहा नै पाउँदैन।' सार्वजनिक ऋण व्यवस्थापनका कार्यालयका प्रवक्ता प्रकाश पुडासैनी पनि नागरिकलाई बचतपत्र खुलेको र यसको लाभको विषय कम जानकारी भएकै कारणले कम खरिद भएको हुन सक्ने बताउँछन्। धेरै नागरिकलाई थाहा दिनको लागि कार्यालयको वेबसाइट, दैनिक पत्रिकामा सूचनाको साथै मेरो सेयरको ड्यासबोर्डबाट पनि बचतपत्र निष्कासन भएको जानकारी गराएको उनले बताए।  'बचतपत्रको लागि हामीले निष्कासन गरेभन्दा बढी मूल्य बराबरको आवेदन पर्नुपर्ने हो। तर अति न्यून मात्रै आवदेन देखिन्छ, विगतको तुलनामा भने यो वर्ष नागरिक बचतपत्रमा बढी आवेदन परेको छ,' पुडासैनीले भने।  यो वर्ष नागरिक बचतपत्र करिब ४० प्रतिशत बिक्री भएको छ। तर, वैदेशिक रोजगार बचतपत्र भने ०.१२ प्रतिशत मात्रै खरिद भएको छ। ढिलोमा आगामी पुस १४ गतेसम्म बिक्री खुला हुने भएकोले नागरिक बचतपत्रको बिक्री बढ्ने अनुमान गरिएको छ। कसरी खरिद गर्ने बचत पत्र? यस विषयमा सार्वजनिक ऋण व्यवस्थापन कार्यालयका प्रवक्ता पुडासैनीसँगको छलफलका आधारमा प्रक्रिया खुलाएका छौं। सार्वजनिक ऋण व्यवस्थापन कार्यालयले नागरिक बचतपत्र र वैदेशिक ऋण बचतपत्र गरी दुई थरिका बचतपत्र निष्कासन गरेको छ। नागरिक बचतपत्र मुलुक भित्रका नागरिक र गैरआवसीय नेपालीलाई हो। वैदेशिक रोजगार बचतपत्र मुलुक बाहिर रोजगारीमा संलग्न वा मुलुक बाहिरको रोजगारीबाट फर्केको ६ महिना नपुगेका नेपाली नागरिक वा गैर-आवासीय नेपालीले खरिद गर्न सक्छन्। पहिलो पटक खरिद गर्नेले इन्भेष्टर डट डम्स डट जिओभी डट एनपी लगइन गरी प्रोफाइल बनाउनु पर्छ। आफ्ना विवरणहरू तयार गरेपछि, आफूलाई पायक पर्ने बजार निर्माता (वाणिज्य बैंकहरू) लाई छान्नुपर्छ।  बजार निर्माताले विवरण जाँच गरी प्रोफाइल स्वीकृत गर्छन्। बचतपत्रको प्राथमिक निष्कासन हुँदा आफ्नै खाताबाट अनलाइन आवेदन दिन सकिन्छ। नागरिकले यस्तो बचतपत्र न्युनतम १० हजार रूपैयाँदेखि अधिकतम निष्काशन गरिएको रकमसम्म लगानी गर्ने गरी आवेदन दिन सक्छ। \nपहिले आवेदन दिनेलाई आधार बनाएर सरकारले बचतपत्र बिक्री गर्छ। बाँडफाँट प्रक्रिया सम्पन्न भएपछि रकम खाताबाट झिकिन्छ र बचतपत्र सम्बन्धी विवरण पोर्टलमा उपलब्ध हुन्छ। आवश्यकता परेमा बजार निर्माता (तोकिएका बैंक)लाई वा अन्य व्यक्तिलाई बचतपत्र बिक्री गर्न सकिन्छ। "
    },
    {
        "title": "जंगलबीच थोत्रो अटो-रिक्सामा बनेको 'चिया बगान'",
        "link": "https://www.setopati.com/kinmel/business/345627",
        "content": "बुटवल उपमहानगरपालिका वडा नम्बर ७ दिपनगरका गौरव आचार्य सानैदेखि सिर्जनशील काममा रूचि राख्थे। आमा कमलाले सानोतिनो रेस्टुरेन्ट चलाएर गौरव र छोरीलाई पढाइन्। पढाइमा अब्बल गौरवको आकर्षण सूचना-प्रविधि क्षेत्रमा थियो। रूचि पछ्याउँदै उनले बुटवलको सिसिटी कलेजबाट बिसिआइएस (ब्याचलर इन कम्प्युटर इन्फरमेसन सिस्टम) पढे। पछिल्लो १० महिनादेखि भने उनी 'चिया बगान' चलाइरहेका छन्। दीपनगर सामुदायिक वनभित्र सञ्चालित चिया बगान अहिले चिया पारखीमाझ लोकप्रिय छ। चिया बगान गौरवले खोलेको चिया पसलको नाम हो। २७ वर्षीय गौरव आफै पनि चियाका पारखी हुन्। उनी चिया पिउन विभिन्न पसल जान्थे। त्यो क्रममा पाको उमेरका मानिसभन्दा धेरै युवायुवती चियाप्रेमी भेटे। चियाको चुस्की लिँदै साथीभाइसँग गफिन टाढा टाढाबाट समेत युवाहरू पसलमा आएको देखे। 'धेरै नेपालीको दिनको सुरूआत चियाबाट हुन्छ। साथीभाइसँग गफिँदै चिया खाएर मुड फ्रेस बनाउनेहरू पनि धेरै भेटेँ,' गौरवले भने, 'अनि मलाई चिया पसलको सोच आयो।' उनको घर नजिकै सामुदायिक वन छ। गर्मीमा शीतल हुने भएकाले उनले त्यहीँ पसल खोल्ने सोचे। तर सुरूमा उनकी आमा कमला यसमा सहमत थिइनन्। पढेलेखेको छोराले ऋण खोजेर जंगलभित्र चिया पसल चलाउने कुरा उनलाई चित्त बुझेन। आमा सहमत नभएपछि गौरवले पैसा जुटाउन दुई-तीन महिना पर्खिनुपरेको थियो। चिया पसल खोल्ने सोचेपछिको एक दिन उनी बाटोमा हिँड्दै थिए। उनले कबाड पसलमा थोत्रिएर फालेको अटो-रिक्सा देखे। त्यसलाई बार लगाएर ट्यांकी बनाउन सके पसल चलाउन सकिन्छ भन्ने उनलाई लाग्यो। बहिनी र बुबाले विदेशबाट घरखर्चका लागि पठाएको २० हजार रूपैयाँ उनको बैंक खातामा थियो। उनले आमालाई नसोधी ७ हजार रूपैयाँ निकाले र त्यो अटो-रिक्सा किने।   रिक्सा ग्रील उद्योगमा लगेर चारैतिर फलाम र टिनको बार हाल्न लगाए। भित्री भागमा सामान राख्न र्‍याक बनाए। त्यहाँ बुझाउन उनीसँग पैसा थिएन। आमालाई त यसबारे भनेकै थिएनन्। त्यसैले हजुरबुबा दुर्गाबहादुर आचार्य र अस्ट्रेलियामा रहेका साथी विशाल आचार्यसँग २०/२० हजार रुपैयाँ सापटी मागेर ग्रील उद्योगमा बुझाए। यता पुरानो अटो-रिक्सा ट्यांकी स्वरूपमा बन्दै थियो, उता गौरव चिया पसलको नाम जुराउँदै थिए। 'चियासँग जोडिएको नाम जुराउनै धेरै दिन घोत्लिनुपर्‍यो। पसलको नाम अलग हुनुपर्छ भन्ने थियो। दुई दिनसम्म त हिँड्दा, खाँदा, सुत्दा पनि नाम सोचेरै बित्यो,' उनले भने, 'धेरै सोचेपछि बगान राम्रो होला भनेर चिया बगान रोजेँ।' नाम जुर्‍यो, ठाउँ पनि बन्यो। तर गौरवको चुनौती अझै थियो, उनलाई चिया पकाउन आउँदैन थियो। घरमा पनि कहिल्यै चिया नपकाएका उनले दिनभर युट्युब चहारे। भिडिओ हेर्दै चिया र कफी पकाउन सिके। चाख्दै, पकाउँदै गए। 'यत्तिको पकाउन सके ग्राहकलाई पनि मनपर्छ भन्ने भएपछि म ढुक्क भएँ,' गौरवले भने। भोलिपल्ट उनले सानो ग्यास सिलिन्डर र चुह्लो किने। चिया पकाउने ताप्के, जाली, केही दर्जन गिलास, कप, चिनी, चियापत्ती र दूध किने। जंगलमा पानीको सुविधा नभएकाले घरबाटै तीन-चार जार पानी मोटरसाइकलमा राखेर पुर्‍याए। अनि चिया पकाउन थाले। त्यहाँ नजिकै ब्याडमिन्टन कोर्ट थियो। हरेक बिहान बुटवलका उद्योगी, व्यवसायी, चिकित्सक, इञ्जिनियर समेत ब्याडमिन्टन खेल्न जान्थे। नजिकै चिया पसल देखेपछि उनीहरू आए। 'पहिलो दिन नै बाह्र सय रूपैयाँको बिक्यो। त्यसपछि त ब्याडमिन्टन खेल्न पुगेकाहरु हरेक बिहान चिया पिउन आउन थाल्नुभयो,' उनले भने, 'पैसाभन्दा पनि बुटवलका प्रवुद्ध व्यक्तिहरु चिया पिउन आउँदा मेरो हौसला बढ्यो। मेरो निर्णय सही रहेछ भन्ने लाग्यो।' गौरव हरेक बिहान सात बजे सामान बोकेर जानेदेखि, पकाउने, माझ्ने लगायत सबै काम एक्लै गर्थे। सामुदायिक वनको बीचमा चिया पसल खुलेको खबर दीपनगरमा फैलिँदै गयो। ग्राहक बढ्दै गए। 'पहिलो दिन बाह्र सय रूपैयाँको बेचेको थिएँ। एक महिनामै दैनिक पाँच/छ हजार रूपैयाँसम्मको बिक्न थाल्यो,' उनले खुसी हुँदै सुनाए, 'अहिले दस महिना भयो। दैनिक १० हजार रूपैयाँभन्दा बढीको कारोबार हुन्छ।' छोराको काम देखेपछि आमा कमलाको मन पनि फर्किएको छ। अहिले त पसल कमलाले नै धानिरहेकी छन्।   'अहिले त आमाले कति सहयोग गर्नुभएको छ भन्ने कुरै नगरौं। सुरूमा कुरा बुझाउन नसकेर केही दिन रिसाउनुभयो। उहाँको नजरबाट हेर्ने हो भने त्यो स्वाभाविक थियो। ऋण गरेर आइटी पढाएको छोराले चिया पसल चलाउँछु भन्दा पिर लाग्यो होला,' उनले भने। अहिले बिहान ७ बजेदेखि नै चिया पिउनेहरू आइपुग्छन्। दिउँसो दुई बजेदेखि ७ बजेसम्म अत्यन्त भिड हुन्छ। ग्राहक बढेपछि चिया/कफीसँगै गौरव र कमलाले चटपटे पनि बेच्न थालेका छन्। पकौडा र चुकौनीको पनि माग छ। तर जंगलमा खानेपानी अभाव भएकाले बनाउन नसकिएको उनले बताए। बरू यसैको शाखाको रूपमा बुटवलभित्रै जग्गा भाडा लिएर अर्को पसल खोल्ने र परम्परागत खाजाका परिकार राख्ने योजना छ। यसरी गौरवले थोरै लगानीमा, पुराना फालिएका सामग्रीबाट सुरू गरेको पसल नयाँ पुस्ताका लागि आकर्षण बनिरहेको छ। यहाँ कुर्सी र टेबल लगायत अधिकांश सामग्री पुराना र फालिएका वस्तुबाटै बनाइएका छन्। 'नयाँ पुस्ताका लागि फेन्सी कन्सेप्ट पुरानो भइसक्यो। उनीहरूलाई हजुरबुबा-आमाले प्रयोग गर्ने सामान नयाँ लाग्छ। त्यही नयाँपन दिन यहाँ धेरैजसो वस्तु पुराना राखिएको छ,' गौरवले भने। पसलमा पुरानो सुपो (नाङ्लो) र डोको रंग्याएर सजाइएको छ। फालिएका काठबाट बनेका बेन्च, मुडा र टायरको टेबल छ। दसकौं पुरानो टेलिफोन सेट, टेपरेकर्डर, चिया पकाउने कित्ली र उनकी हजुरआमाको सानो बाकस पनि छ। 'यहाँ आउने धेरैजसोले यो टेलिफोन सेट र टेपरेकर्डर देखेकै थिइनँ भन्नुहुन्छ। अचम्म मानेर हेर्नुहुन्छ। त्यो बेला मलाई पनि आनन्द आउँछ,' उनले भने। गौरव यहाँ ६० वर्ष उमेर माथिका व्यक्तिहरूलाई सित्तैमा चिया खुवाउँछन्। बालबालिकाले दस रूपैयाँमा पाउँछन्। यसरी छुट दिनुको कारण खुलाउँदै उनले भने, 'अघिल्लो पुस्ता र अहिलेको पुस्ताको बीचमा ठूलो अन्तर छ। चिया पिउने बहानामा दुई/तीन पुस्ताको जमघट भयो भने भावना र अनुभव आदानप्रदान हुन सक्छ।' चिया बगानको दस महिने अनुभव सँगालेका गौरव योजना बुन्न सके थोरै लगानीबाट पनि राम्ररी व्यवसाय चलाउन सकिने बताउँछन्। 'नेपालमा बसेर केही हुँदैन भनेर हुँदैन। लाज हटाएर आँट गर्नुपर्छ,' उनले भने। "
    },
    {
        "title": "हेराल्ड कलेज काठमाडौंको दीक्षान्त समारोह सम्पन्न ",
        "link": "https://www.setopati.com/kinmel/others/345710",
        "content": "हेराल्ड कलेज काठमाडौंको दीक्षान्त समारोह सम्पन्न भएको छ। दीक्षित हुनु प्रत्येक विद्यार्थीको जीवनको एक महत्त्वपूर्ण माइलस्टोन हो। यो समारोहले  विद्यार्थीहरूको शैक्षिक उपलब्धि माइलस्टोन र नयाँ अध्ययको सुरुवातको सन्देश दिन्छ। यसले विद्यार्थीहरूलाई अभिभावक, संरक्षक, शिक्षक र साथीहरूको सहयोगको महत्त्व स्मरण गराउँदै, कलेजमा बिताएका अमूल्य क्षणहरूको सम्झना दिलाउने  अवसर प्रदान गर्छ। यस वर्ष, कलेजबाट कुल ६२१ विद्यार्थीहरू दीक्षित हुँदैछन्, जसमा ४२८ स्नातक (ब्याचलर्स) डिग्री प्राप्त गर्ने र १९३ स्नातकोत्तर (मास्टर्स) डिग्री प्राप्त गर्ने विद्यार्थीहरू  छन्। कलेज आफ्ना विद्यार्थीहरूको उपलब्धिमा गर्व गर्दछ र उनीहरूलाई हार्दिक  बधाई व्यक्त गर्दछ। वार्षिक दीक्षान्त समारोहले उत्कृष्ट विद्यार्थीहरूलाई प्रतिष्ठित इनोभेट नेपाल ग्रुप पोस्ट ग्राजुएट छात्रवृत्ति प्रदान गरेर सम्मान गर्ने परम्परालाई निरन्तरता दिएको छ। यी विद्यार्थीहरूले आफ्नो उत्कृष्ट उपलब्धि र उज्ज्वल भविष्यको सम्भावनालाई मद्दत पुर्‍याउँदै इनोभेट नेपाल ग्रुपका कलेजहरूमा आफ्नो स्नातकोत्तर शिक्षा जारी राख्ने बताइएको छ। यस वर्षको छात्रवृत्ति हेराल्ड कलेज बिएससी (अनर्स) कम्प्युटर साइन्सका विद्यार्थी धिरजकुमार साह कानुलाई प्रदान गरिएको छ। उनले एपेक्स कलेजमा एमबिए अध्ययनलाई निरन्तरता दिनेछन्। यो अवार्डसँगै इनोभेट नेपाल ग्रुप अन्तर्गतकै कुनै संस्थामा काम गर्ने अवसर पनि प्राप्त गर्नेछन्।  "
    },
    {
        "title": "मुख्य सचिव अर्यालले मेडिकल व्यवसायीलाई भने–श्रमिकलाई भार पार्ने, दुःख दिने काम नगर्नू",
        "link": "https://www.setopati.com/kinmel/employment/345704",
        "content": "सरकारका मुख्य सचिव एकनारायण अर्यालले वैदेशिक रोजगारीमा जाने श्रमिकहरूको स्वास्थ्य परीक्षण गर्दै आएका मेडिकल व्यवसायीहरूलाई श्रमिकलाई दुःख दिने र भार पार्ने काम नगर्न आग्रह गरेका छन्। नेपाल स्वास्थ्य व्यवसायी महासंघको १९औं वार्षिक साधारण सभाका अवसरमा आयोजित कार्यक्रममा बोल्दै मुख्यसचिव अर्यालले व्यवसायीहरूले गुणस्तरमा ध्यान नदिँदा यहाँ मेडिकल गरेर विदेश पुगेका श्रमिक मेडिकल फेल भएर फर्केर आउनुपर्ने अवस्था रहेको बताए। 'गुणस्तरमा ध्यान दिनुहोला। त्यसो भयो भने व्यवसायीप्रति हेर्ने दृष्टिकोणमा पनि फरक पर्दछ। श्रमिकहरूले पनि दुःख पाउनुपर्दैन,' उनले भने, 'कोही असल व्यवसायी पनि छन्। केही लापरबाही गर्ने भएकाले यो व्यवसाय नै बद्नाम छ। अनैतिक र गैरकानुनी काम कसैले गर्नुहुने छैन भन्ने विश्वास गर्दछु।'"
    },
    {
        "title": "पुस ९ गतेदेखि पोखरामा 'हट एयर बेलुन फेस्टिभल', चर्चित कलाकारले सांगीतिक प्रस्तुति दिने",
        "link": "https://www.setopati.com/kinmel/tourism/345689",
        "content": "नेपालमा पहिलोपटक अन्तर्राष्ट्रिय हट एयर बेलुन फेस्टिभल यही डिसेम्बर २४ (पुस ९ गते)देखि पर्यटकीय राजधानी पोखरामा सुरू हुँदैछ। बेलुन नेपाल प्रालिको आयोजनामा पोखराको पामे फाँटमा हुन लागेको फेस्टिभलमा नेपालसहित २० देशका व्यावसायिक बेलुन कम्पनीको सहभागिता रहनेछ। क्रिसमस र अंग्रेजी नयाँ वर्षको अवसर पारेर हुन लागेको फेस्टिभल सन् २०२५ को पहिलो दिन १ जनवरीसम्म चल्ने फेस्टिभलका इन्टरनेसनल संयोजक रोबर्ट विकले जानकारी दिए। महोत्सव पामे क्षेत्रको लौरूकदेखि चङ्खपुरसम्म तीन किलोमिटर क्षेत्रमा आयोजना हुनेछ। फेस्टिभलमा अमेरिका, स्पेन, लिथुनिया, थाइल्याण्ड, भियतनाम लगायत मुलुकमा कम्पनीले भाग लिने आयोजक कम्पनीका प्रबन्ध निर्देशक एवं फेस्टिभल संयोजक सविन महर्जनले बताए। फेस्टिभलमा हरेक दिन सांगीतिक कार्यक्रम, फुड स्टल, मेला र खेल समेत हुनेछन्। आयोजकका अनुसार फेस्टिबल अवधिभर हरेक दिन बिहान, दिउँसो र बेलुकाको समयमा विभिन्न देशको प्रतिनिधित्व गर्दै व्यावसायिक पाइलटहरूले हट एयर बेलुनको उडान गर्ने छन्। एक सातासम्म चल्ने महोत्सवमा करिब पाँच सय व्यावसायिक उडान हुने छन्। जसमा करिब तीन हजार जनाले उडान भर्ने लक्ष्य लिइएको छ। महोत्सवमा करिब तीन सय वटा गैर व्यावसायिक उडान हुनेछन्। फेस्टिबलका अवसरमा पोखरामा मिनी बलुन सो पनि हुनेछ। फेस्टिभलमा राष्ट्रिय कलाकारहरू दीपक बज्राचार्य एण्ड टिम, राजु लामा एण्ड मंगोलियन हार्ट, एलिना चौहान, कुमा सागर एण्ड ब्यान्ड लगायत पोखराका स्थानीय ब्यान्डले सांगीतिक प्रस्तुति दिने आयोजकले जनाएको छ। फेस्टिबलमा एकै पटक धेरै बलुन उडान हुने हुँदा त्यसको रौनक छुट्टै हुनेछ। सो अवसरमा नेपालका परम्परागत र मौलिक संस्कृति तथा विभिन्न देशबाट ल्याइने सांस्कृतिक प्रदर्शनी पनि गरिनेछ। त्यसबाहेक फेस्टिबलमा विभिन्न स्वादिष्ट खानाका परिकारका साथै मनोरञ्जनात्मक पर्यटकीय गतिविधि पनि उपलब्ध हुनेछ। हट एयर बलुनमा सामान्यत: ४० मिनेटको लामो उडान हुन्छ। उडानका क्रममा अन्नपूर्ण, माछापुच्छ्रे र धौलागिरीलगायतका हिम श्रीङ्खलासहित पोखरा उपत्यकाको मनोरम दृश्य देख्न सकिन्छ। त्यसैगरी सूर्योदय र सूर्यास्तको मनोरम दृश्यका साथै, नाइट बलुन ग्लोज, प्रत्येक दिन २० मिनेट फायर वर्क्स, बलुसन रेस, कन्सर्ट, विभिन्न खेल, फुडकोर्ट, सांस्कृतिक नृत्य, डिजे म्युजिक तथा नाइट क्याम्पलगायतका मनोरञ्जनात्मक गतिविधि हेर्न पाइनेछ। विसं २०७३ सालमा स्थापना भएको बलुन नेपाल प्रालिले २०७५ सालदेखि पोखरामा हट एयर बलुनको व्यावसायिक उडान गर्दै आएको छ। कम्पनीले गत फेब्रुअरीमा थाइल्याण्डमा सम्पन्न 'इन्टरनेसनल बलुन फियस्ता, २०२४' मा सहभागिता जनाइसकेको छ। "
    },
    {
        "title": "विद्युत प्राधिकरण र एडिबीबाट तनहुँ जलविद्युत आयोजना अनुगमन",
        "link": "https://www.setopati.com/kinmel/medical/345691",
        "content": "एसियाली विकास बैंक (एडिबी) र नेपाल विद्युत प्राधिकरणको उच्चस्तरीय टोलीले तनहुँस्थित सेती नदीमा निर्माणाधीन १४० मेगावाट जडित क्षमताको जलाशययुक्त तनहुँ जलविद्युत आयोजनाको अनुगमन भ्रमण गरेको छ। एडिबीको नेपाल आवासीय नियोगका निर्देशक आर्नोड कुश्वा र प्राधिकरणका कार्यकारी निर्देशक एवम् तनहुँ हाइड्रोपावर लि. सञ्चालक समितिका अध्यक्ष कुलमान घिसिङ सम्मिलित टोलीले सोमबार आयोजनाको स्थलगत अनुगमन गरी निर्माण प्रगतिको जानकारी लिएको छ। टोलीले प्याकेज–१ अन्तर्गत १४० मि. अग्लो मुख्य बाँध निर्माण, प्याकेज–२ अन्तर्गत भूमिगत विद्युतगृह, हाइड्रोमेकानिकल तथा इलेक्ट्रोमेकानिकल उपकरणहरू, मुख्य सुरुङ निर्माणस्थलको अनुगमन गरेको थियो। कम्पनी तथा आयोजना व्यवस्थापन, परामर्शदाता र निर्माण व्यवसायीहरूसँग विस्तृत रूपमा छलफल गरी टोलीले निर्माण प्रगति, बेहोरिरहेका समस्या, निर्माण तालिकालगायतका विषयमा जानकारी लिएको थियो। तनहुँ हाइड्रोपावरका प्रबन्ध–सञ्चालक किरण कुमार श्रेष्ठ र आयोजना प्रमुख श्यामजी भण्डारीले निर्माण प्रगति, बेहोरिरहेका समस्यालगायतका विषयमा टोलीलाई जानकारी गराए। टोलीले आयोजनाको मध्यवर्ती क्षेत्र (बफर जोन)मा पर्ने थप जग्गा अधिग्रहण, ऐलानी जग्गाको समस्यालगायतका विषयमा तनहुँका प्रमुख जिल्ला अधिकारी श्याम कृष्ण थापा, सहायक प्रमुख जिल्ला अधिकारी, नापी कार्यालयका प्रमुख, मालपोत कार्यालयका प्रतिनिधिसँगसमेत छलफल गरेको थियो। जग्गा सम्बन्धी समस्या समाधानका लागि आवश्यक सहयोग र सहजीकरणका लागि प्रमुख जिल्ला अधिकारीसहितको टोलीलाई आग्रह गरिएको थियो। आयोजनाले कार्यान्वयनमा ल्याएका वातावरणीय तथा सामाजिक सुरक्षणका विषयहरूको कार्यान्वयन र प्राविधिक पक्षमा एडिबीको विशेष चासो रहेको उल्लेख गर्दै नियोगका निर्देशक कुश्वाले हाल देखिएका समस्या तत्काल समधान गरी तोकिएकै समय र गुणस्तरमा निर्माण सम्पन्न आग्रह गरे। सुख्खायामको विद्युत माग र आपूर्तिको असन्तुल हटाउन जलाशययुक्त प्रकृतिको तनहुँ आयोजनाको ठूलो योगदान र सहयोग रहने उल्लेख गर्दै प्राधिकरणका कार्यकारी निर्देशक घिसिङले तोकिएकै समयमा सम्पन्न गर्न सबै पक्ष जिम्मेवार भएर लाग्नु पर्ने बताए। विद्युतगृह, प्रसारण लाइनलगायतका संरचना निर्माण अन्तिम चरणमा रहेको तर बाँध निर्माण चुनौतीपूर्ण र संवेदनशील रहेको उल्लेख गर्दै घिसिङले बाँध निर्माणलाई विशेष प्राथमिकतामा राखी काम अगाडि बढाउन सम्बन्धित पक्षहरूलाई निर्देशन दिए। मुख्य संरचनाहरूलाई तीन प्याकेजमा विभाजन गरी निर्माणाधीन आयोजनाको समग्र प्रगति ६३ प्रतिशत रहेको छ। समग्र निर्माण २०८३ असारभित्र (सन् २०२६ मे) सक्ने लक्ष्य राखिएको छ। ऋषिङ गाउँपालिका–१ र व्यास नगरपालिका–५को सीमाना भएर बग्ने सेती नदीमा १४० मिटर उचाइको मुख्य बाँध निर्माण गरिने छ। प्याकेज–१ अन्तर्गत मुख्य बाँधको तल्लो तह क्षेत्रमा ग्राउटिङ भइरहेको छ। क्रसर तथा चिस्यान प्लान्ट स्थापना गरी तयारी अवस्थामा राखिएको छ। मुख्य बाँध निर्माण छिट्टै सुरू गर्न लागिएको छ। प्याकेज–१ को निर्माण प्रगति करिब ३६ प्रतिशत छ। प्याकेज–१को निर्माण सोङ्ग दा कर्पोरेसन, भियतनाम–कालिका कन्सट्रक्सन (प्रा.) लि. नेपाल जे.भी.ले गरिरहेको छ। आयोजनाको प्याकेज–२ अन्तर्गत जलाशयको मुहान (इनटेक)बाट सुरू भई पेनस्टक पाइप रहने स्थानसम्मको १४९३ मि. लामो सुरुङ 'ब्रेक थ्रु' (छिचोलेर) गरी कंक्रिट लाइननिङ भइरहेको छ। मुख्य सुरुङबाट गएको पानीलाई २१३ मि. लामो पेनस्टक पाइपमार्फत भूमिगत विद्युतगृहमा खसाली विद्युत् उत्पादन गरिने छ। यसका लागि पेनस्टक पाइप जडान अन्तिम चरणमा छ। आयोजनाको सुरुङ, विद्युत गृह निर्माण र हाइड्रोमेकालिन तथा इलेक्ट्रोमेकानिकल उपकरण आपूर्ति, जडान तथा सञ्चालनलगायतका प्याकेज–२को निर्माण कार्य सिनो हाइड्रो कर्पोरेसन चीनले गरिरहेको छ। विद्युतगृहका सिभिल संरचना निर्माण अन्तिम चरणमा छ। स्वीजयार्ड निर्माण, विद्युतगृहमा रहने उपकरणहरू जडानलगायतका कार्यहरू भइरहेका छन्। टेलरेस निर्माण सम्पन्न भएको छ। यस प्याकेजको समग्र भौतिक प्रगति करिब ६२ प्रतिशत छ। प्याकेज–३ अन्तर्गत दमौलीबाट चितवनको भरतपुरसम्म २२० केभीको डबल सर्किट प्रसारण लाइन निर्माणका के.इ.सी. इन्टरनेसनल लिमिटेड, भारतले गरिरहेको छ। ३४.७ कि.मि. प्रसारण लाइनमा पर्ने ९४ वटा टावरमध्ये ७८ वटा टावरहरूको जग हालिएको छ भने ६९ वटा टावर खडा गरिएको छ। यस प्याकेजको समग्र निर्माण प्रगति ७४ प्रतिशत रहेको छ। आयोजनाको सामाजिक विकास कार्यक्रम अन्तर्गत तनहुँ जिल्लामा विद्युतीकरण गर्नका लागि नेपाल प्राधिकरणको आयोजना व्यवस्थापन निर्देशनालयमार्फत तनहुँ ग्रामीण विद्युतीकरण तथा वितरण प्रणाली सुदृढीकरण परियोजना सम्पन्न भएको छ। यसअन्तर्गत स्थानीय रूपमा विद्युत आपूर्तिका लागि घिरिङ गाउँपालिका–४ र बन्दीपुर गाउँपालिका–६ मा ३३/११ केभीका दुईवटा सबस्टेसन निर्माण गरी सञ्चालनमा ल्याइएको छ। उक्त सबस्टेसनहरूसम्म विद्युत पुर्‍याउनका लागि ३३ केभी लाइन निर्माण गरिएको छ। तनहुँ जिल्लाको विद्युत आपूर्तिलाई पर्याप्त, भरपर्दो र गुणस्तरीय बनाउन विभिन्न ठाउँहरूमा विभिन्न क्षमताका वितरण ट्रान्सफर्मरहरू जडान र ११ केभी लाइन निर्माण गरिएको छ। सामुदायिक विकास कार्यक्रमअन्तर्गत आयोजना प्रभावित क्षेत्रहरुमा हालसम्म शिक्षा, स्वास्थ्य, खानेपानी, सडक, नदी तटबन्द निर्माणलगायतका गरी ६३ वटा परियोजनाहरू सम्पन्न भएका छन्। १० वटा परियोजना सञ्चालित छन्।  आयोजना प्रभावितहरूको जीविकोपार्जन तथा आयआर्जन वृद्धिका लागि विभिन्न सीपमूलक तालिमहरू सञ्चालन भइरहेका छन्। कम्पनीको पुँजी संरचना तथा वित्तीय व्यवस्थापन आयोजनाको कुल लागत (प्रसारण लाइन, ग्रामीण विद्युतीकरण तथा निर्माण अवधिको ब्याज समेत) ५० करोड ५० लाख अमेरिकी डलरको लागि एडिबीले  १५ करोड, जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका)ले १८ करोड ४० लाख, युरोपियन लगानी बैंकले ८ करोड ५० लाख र नेपाल सरकार/नेपाल विद्युत प्राधिकरणले ८ करोड ६० लाख डलर व्यहोर्ने गरी वित्तीय व्यवस्थापन गरिएको छ। कम्पनीले आयोजननाबाट विद्युत उत्पादनपछि प्राप्त हुने बहाव र मादी नदीको पानीलाई प्रयोग गरी तल्लो तटीय क्षेत्रमा १२६ मेगावाटको तल्लो सेती जलविद्युत आयोजना विकास प्रक्रिया अगाडि बढाएको छ। "
    },
    {
        "title": "आजका लागि यस्तो छ विदेशी मुद्राको विनिमय दर, कुन बढ्यो कुन घट्यो?",
        "link": "https://www.setopati.com/kinmel/banking/345666",
        "content": "नेपाल राष्ट्र बैंकले मंगलबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ। अमेरिकी डलर, युरोपियन युरो, युके पाउण्ड स्ट्रलिङ, स्वीस फ्रयाङ्क, साउदी अरेबियन, थाई भाट, युएई दिराम, स्विडिस क्रोनर, डेनिस क्रोनर, हङ्कङ डलर, कुवेती दिनार, बहराइन दिनार र ओमनी रियालको मूल्य बढेको छ। यस्तै, जापानी येन, साउथ कोरियन वन र मलेसियन रिङ्गेटको मूल्य भने घटेको छ।  नेपाल राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर एक सय ३५ रूपैयाँ २८ पैसा र बिक्रीदर एक सय ३५ रूपैयाँ ८८ पैसा कायम भएको छ। युरोपियन युरो एकको खरिददर एक सय ४३ रूपैयाँ १३ पैसा र बिक्रीदर एक सय ४३ रूपैयाँ ७७ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७२ रूपैयाँ ८९ र बिक्रीदर एक सय ७३ रूपैयाँ ६५ पैसा, स्वीस फ्रयाङ्क एकको खरिदर एक सय ५३ रूपैयाँ ९६ पैसा र बिक्रीदर एक सय ५४ रूपैयाँ ६५ पैसा कायम गरिएको छ। केन्द्रीय बैंकले अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ २२ पैसा र बिक्रीदर ८७ रूपैयाँ ६१ पैसा, क्यानेडियन डलर एकको खरिदर ९५ रूपैयाँ ७० पैसा र बिक्रीदर ९६ रूपैयाँ १२ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रूपैयाँ शून्य पाँच पैसा र बिक्रीदर एक सय एक रूपैयाँ ४९ पैसा निर्धारण गरेको छ। जापानी येन १० को खरिददर आठ रूपैयाँ ९९ पैसा र बिक्रीदर नौ रूपैयाँ शून्य तीन पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ६२ पैसा र बिक्रीदर १८ रूपैयाँ ७० पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ शून्य एक पैसा र बिक्रीदर ३६ रूपैयाँ १७ पैसा, कतारी रियाल एकको खरिदर ३७ रूपैयाँ ११ पैसा र बिक्रीदर ३७ रूपैयाँ कायम भएको छ। केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ शून्य एक पैसा र बिक्रीदर चार रूपैयाँ शून्य तीन पैसा, युएई दिराम एकको खरिददर ३६ रूपैयाँ ८३ पैसा र बिक्रीदर ३७ रूपैयाँ, मलेसियन रिङ्गेट एकको खरिदर ३० रूपैयाँ ५७ पैसा र बिक्रीदर ३० रूपैयाँ ७१ पैसा, साउथ कोरियन वन एक सयको खरिदर नौ रूपैयाँ ४५ पैसा र बिक्रीदर नौ रूपैयाँ ४९ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ४२ पैसा र बिक्रीदर १२ रूपैयाँ ४७ पैसा र डेनिस क्रोनर एकको खरिदर १९ रूपैयाँ १९ पैसा र बिक्रीदर १९ रूपैयाँ २८ पैसा तोकिएको छ। राष्ट्र बैंकले हङ्कङ डलर एकको खरिददर १७ रूपैयाँ ४० पैसा र बिक्रीदर १७ रूपैयाँ ४८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४० रूपैयाँ २९ पैसा र बिक्रीदर चार सय ४२ रूपैयाँ २५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ५८ रूपैयाँ ७२ पैसा र बिक्रीदर तीन सय ६० रूपैयाँ ३१ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५१ रूपैयाँ ३८ पैसा, बिक्रीदर तीन सय ५२ रूपैयाँ ९४ पैसा तोकिएको छ। यस्तै, भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकेको छ। राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ। वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ।  "
    },
    {
        "title": "मौसमको कारण देखाएर भैरहवाबाट उडान स्थगन गर्दै वायुसेवा, के भन्छ प्राधिकरण?",
        "link": "https://www.setopati.com/kinmel/tourism/345649",
        "content": "भैरहवाको गौतमबुद्ध अन्तर्राष्ट्रिय विमानस्थलमा नियमित उडान गरिरहेका तीन वायुसेवा कम्पनीले तत्काल उडान गर्न रोक्न प्राधिकरणलाई पत्र पठाएका छन्।  मौसमका कारण विमानस्थलको भिजिबिलिटी कम हुँदा उडानमा समस्या भएको भन्दै फ्लाइ दुबई, थाई एयर एसिया र जजिरा एयरवेजले तत्काल उडान गर्न नसक्ने बताएका हुन्।  जाडोयाम लागेसँगै भैरहवाको मौसम समयमै नखुल्ने र भिजिबिलिटी कम हुँदा उडान अवतरणमा समस्या भएकाले केही समयका लागि उडान रोक्न वायुसेवाले पत्र पठाएको नागरिक उड्डयन प्राधिकरणले जनाएको छ। तत्काल उडान नरोक्न र समय तालिका परिवर्तन गरेरै भए पनि उडान गर्न अनुरोध गरिरहेको प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले जानकारी दिए।  ‘अहिलेको मौसम र समय हेरेर उडान गर्नुस् उडान सार्न मिल्छ तर उडान नरोक्नुस् भनेर प्राधिकरणले भनिरहेको छ,’ उनले भने, ‘कुनै पनि वायुसेवाले उडान स्थगन गर्न मागेको अनुमति प्राधिकरणले स्वीकृत गरेको छैन।’  यसअघि काठमाडौंको त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल ‘ट्याक्सी वे’ निर्माणका लागि १० घण्टा बन्द भएपछि पाँच वटा कम्पनीले भैरहवातर्फ उडान सुरू गरेका थिए। कात्तिकदेखि कतार, थाई एयर एसिया, जजिरा, फ्लाइ दुबई र नेपाल एयरलाइन्स गरी पाँच वटा वायुसेवाले नियमित उडान थालेका हुन्।  कतार एयरवेजले भने केही दिनअघि नै भैरहवाबाट उडान स्थगन गरिसकेको छ।  गत कात्तिक २७ गतेदेखि भैरहवामा वाइडबडी विमान एयरबस ३३० मार्फत दोहा–भैरहवा–काठमाडौं–दोहा रूटमा दैनिक एउटा व्यावसायिक उडान गरेको थियो। कतारले १९ दिनसम्म नियमित उडान/अवतरण गरेपछि उडान नै स्थगित गर्‍यो। ‘कतारले पहिल्यै नोभेम्बर ३० सम्मका लागि मात्र उडान अनुमति लिएको थियो। त्यसैले उसले त्यही दिनसम्म उडान गर्‍यो,’ सूचना अधिकारी भुलले भने, ‘फेरि पनि उडानका लागि प्रस्ताव पेस गर्न इमेलमार्फत पत्राचार गरिएको भए पनि एयरवेजले उच्चस्तरमा कुराकानी गरेर निर्णय गर्ने जबाफ पठाएको थियो।’ त्यसयता कतारले काठमाडौंमा मात्र उडान गरिरहेको छ। अनुमतिको अवधि सकिएपछि प्राधिकरणले प्रस्ताव पेस गर्न भने पनि चासो नदेखाएको उनले बताए। ‘काठमाडौंमा दुई वटा उडान गरिरहेको छ तर भैरहवाका लागि चासो नदिएको जस्तो देखिएको छ,’ भुलले भने। उता भैरहवामा नियमित उडान गरिरहेका फ्लाइ दुबई, थाइ एयर एसिया र जजिरा एयरवेजले भने अहिलेको मौसममा उडान गर्न नसक्ने बताएका हुन्। यसमध्ये जजिराले जनवरीमा उडान नगर्ने गरी प्राधिकरणलाई पहिल्यै जानकारी दिएको थियो। विगतमा पनि जजिराले भिजिबिलिटी कम भएको भन्दै यही समयमा उडान स्थगन गरेको थियो।  भुलका अुसार फ्लाइ दुबई र थाइ एयर एसियाले भने २०२५ को मार्च ३१ सम्म भैरहवामा उडान गर्ने गरी प्राधिकरणसँग अनुमति लिएका छन्।  तर, केही दिनदेखि विमानस्थलको मौसमका कारण भिजिबिलिटी कमजोर भएकाले उडान ‘होल्ड’ र ‘डाइभर्ट’ हुने भएकाले अपरेटिङ कस्ट बढेको र यात्रु संख्या पनि कम भएका समस्या देखाएको भुलले बताए। \n \nउनका अनुसार दुबै एयरलाइन्सले केही समयका लागि उडान रोक्ने र जनवरीको अन्तिमबाट पुन: उडान थाल्ने भन्दै प्राधिकरणमा पत्र पठाएका छन्। यसलाई प्राधिकरणले स्वीकृत भने गरेको छैन।  सामान्यत: एटीआरदेखि ठूला जेट विमान अवतरणका लागि न्यूनतम एक हजार आठ सय मिटर भिजिबिलिटी चाहिन्छ। तर विमानस्थलको भिजिबिलिटी बिहानको १२ बजेसम्म एक हजार मिटर मात्र छ। प्राधिकरणले नियमित उडानका लागि ‘आरएनपिएआर सिस्टम’ जनवरी ३० बाट सुरू गर्ने तयारी गरेको पनि भुलले जानकारी दिए।उनका अनुसार यो प्रविधि जडान गरेपछि आठ सय भिजिबिलिटी हुँदा पनि उडान गर्न सकिन्छ। 'आरएनपिएआर' रिक्वायर्ड नेभिगेसन पर्फमेन्स अथराइरेजशन रिक्वायर्ड हो। यो भनेको स्याटेलाइट बेस नेभिगेसन प्रणाली हो।  'यसबारे पनि वायुसेवा कम्पनीहरूलाई जानकारी दिइसकेको छ। वायुसेवा कम्पनीहरूले पनि त्यही अनुसार गृहकार्य गरिरहेका छन्,' भुलले भने, 'उडान नरोक्नुस् भन्ने हाम्रो आग्रह हो।' यो विमानस्थलबाट एक महिनाको अवधिमा चार हजार सात सय ७१ यात्रुले सेवा लिएका थिए। जसमा दुई हजार दुई सय ३८ यात्रु विदेश जाँदा दुई हजार पाँच सय ३३ यात्रु अवतरण गरेका थिए। कुल एक सय ५६ उडान/अवतरण भएका थिए। एक महिना अवधिमा जजिरा एयरवेजले सबैभन्दा धेरै यात्रु बोकेको छ। जजिराले तीन हजार ३४, फ्लाई दुबईले एक हजार १३२, थाई एयर एसियाले चार सय ४७, कतारले ९३ र नेपाल एयरलायन्सले ३९ यात्रु बोकेका थिए। "
    },
    {
        "title": "विकास खर्च झनै सुस्त, भुक्तानीमा देखिए तीन समस्या",
        "link": "https://www.setopati.com/kinmel/economy/345614",
        "content": "सरकारले बक्यौता रकम नतिरेको गुनासो निर्माण व्यवसायीले गरिरहँदा अर्थमन्त्री विष्णुप्रसाद पौडेलले फेरि एक साताको म्याद दिएका छन्। उनले रित पुर्‍याएर आएको कुनै पनि भुक्तानी नरोकिने र बजेटको कारण यस्तो समस्या नपर्ने प्रतिबद्धता पनि गरेका छन्। पछिल्लो तीन वर्षदेखि निर्माण व्यवसायीले भुक्तानी नपाएको गुनासो गरिरहेका छन्। विशेषगरी अर्थमन्त्री र प्रधानमन्त्रीले भने 'यो समयभित्र भुक्तानी दिन्छौँ भन्दै' समय तोकिरहेका छन्। समस्या भने समाधान हुन सकेको छैन। सरकारको प्रतिबद्धतामा निर्माण व्यवसायीको विश्‍वास भने देखिँदैन। 'पछिल्लो चार महिनादेखि लगातार अर्थमन्त्रीले समय नै तोकेर भुक्तानी दिन्छौं भन्नुभएको छ। भुक्तानी भएको छैन। त्यसैले कत्ति पनि विश्‍वास नै लागेको छैन,' एक निर्माण व्यवसायीले भने। नेपाल निर्माण व्यवसायी महासंघको तथ्यांक अनुसार अहिले पनि ४० अर्ब बढीको भुक्तानी सरकारले तिर्न बाँकी छ। यो भनेको व्यवसायीले बिल काटेको तर सरकारले भुक्तानी गरिनसकेको रकम हो। अधिकांश भुक्तानी त गत वर्षको नै भएको दाबी व्यवसायीको छ। यो वर्ष धेरै आयोजनाको ठेक्का नै लागेको छैन। यसै कारणले पुँजी निर्माणको लागि केन्द्रित बजेट कार्यान्वयनको अवस्था निकै कमजोर छ। अर्थतन्त्रमा देखिएको शिथिलताको एउटा कारण सरकारले समयमा पुँजीगत खर्च गर्न नसक्नु, भएको खर्चको भुक्तानी पनि नहुनु भएको प्रतिक्रिया विज्ञ, व्यवसायी तथा सरोकारवालाले दिएका छन्। अर्थमन्त्री पौडेल स्वयमले पनि यो विषय स्वीकारेका छन्। त्यसैले उनले मन्त्रालयको कार्यभार सम्हालेदेखि नै बाँकी बक्यौता भुक्तानी गर्ने तथा पुँजीगत खर्च बढाउन केन्द्रित हुने प्रतिबद्धता गरिरहेका छन्। प्रतिबद्धता अनुसार काम भने हुन सकेको छैन। चालु वर्षको पाँच महिना सकिनै लाग्दा ११.१६ प्रतिशत (३९ अर्ब ३१ करोड) मात्रै पुँजीगत खर्च भएको छ। गत वर्ष यसै समयमा ११.१४ प्रतिशत पुँजीगत बजेट खर्च भएको थियो। यस हिसाबले गत वर्ष र यो वर्ष पुँजीगत खर्च स्थिति उस्तै छ। यो वर्षको पहिलो महिना सरकारले उल्लेखनीय पुँजीगत खर्च गरेको थियो। त्यसपछिका महिना भने त्यस्तो देखिँदैन। महिनागत रूपमा गत वर्षसँग तुलना गर्दा साउनमा चालु वर्षमा आठ अर्ब ५५ करोड खर्च भएको थियो। गत वर्ष जम्मा ८२ करोड रूपैयाँ मात्रै खर्च भएको थियो। यो नयाँ काम भएको कारणले नभई विगतको भुक्तानी गर्न गरिएको खर्च थियो। अघिल्लो वर्ष फागुन महिनामा मात्रै पहिलेको बक्यौता भुक्तानी गरिएको अवस्थामा पहिलो महिना नै यति धेरै भुक्तानी भएपछि निर्माण व्यवसायी उत्साहित भएका थिए। तर,  यो वर्ष भदौ महिनामा ६ अर्ब ३४ करोड मात्रै पुँजीगत खर्च भयो। गत वर्ष साढे सात अर्बको भुक्तानी भएको थियो।असोज महिनामा साढे १४ अर्ब रूपैयाँ खर्च भएको छ। गत वर्ष नौ अर्ब ६७ करोड बजेट खर्च भएको थियो। असोज महिनामा बाढी–पहिरोको कारण तत्काल गर्नुपर्ने कामको कारण यस्तो खर्च केही बढेको थियो। कात्तिकबाट भने खर्च निकै न्यून छ। यो वर्ष कात्तिक महिनामा पाँच अर्ब ४३ करोड रूपैयाँ मात्रै खर्च भएको छ। जबकि गत वर्ष कात्तिक महिनामा साढे १२ अर्ब रूपैयाँ खर्च भएको थियो। मंसिर लागेपछि पनि पुँजीगत खर्च बढ्न सकेको छैन। पछिल्लो २३ दिनको अवधिमा साढे चार अर्ब रूपैयाँ मात्रै यस्तो खर्च भएको छ। यो तथ्यांकले पुँजीगत खर्चको रफ्तार बढ्नु पर्नेमा घट्दो क्रममा रहेको छ। नेपाल निर्माण व्यवसायी महासंघका रवि सिंह अहिले पनि सरकारले करिब ४० अर्ब रूपैयाँ बक्यौता तिर्न बाँकी रहेको बताउँछन्। 'अहिले पनि ४० अर्ब बढीको बक्यौता सरकारबाट उठाउन बाँकी छ। ८/१० अर्ब रूपैयाँको बिल त गत वर्ष स्वीकृत भइसकेको नै हो, बाँकी स्वीकृत भइनसकेको तर बिल काटेको रकम हो,' अध्यक्ष सिंहले भने। अर्थ मन्त्रालयका अधिकारीहरू भने रित पुर्‍याएको रकम बक्यौता नरहेको प्रतिक्रिया दिएका छन्। 'केही रकम बक्यौता होला, उहाँहरूले  जति भन्नु भएको छ त्यतिधेरै रकम बक्यौता होइन। कति रित नपुगेको रकम पनि छ। यो विषय भने समस्या हो,' ती अधिकारीले भने, 'चार महिनादेखि लगातार त्यही भन्नु भएको छ।' रित नपुगेको भनेको कस्तो रकम हो? के यस्तो रकमको भुक्तानी हुँदैन? बक्यौता भुक्तानीमा विशेषगरी तीन किसिमका समस्या देखिएको अर्थका अधिकारीहरूको स्वीकारोक्ती छ। सामान्यत निर्माण व्यवसायीको भुक्तानी अर्थ मन्त्रालयका कारण रोकिने होइन। विकासे मन्त्रालयले नै गर्ने हो। बजेटमा परेका कार्यक्रम र बजेटले तोकेको सीमाभित्र खर्च गर्दा यस्तो समस्या पर्दैन। तर बजेटभन्दा बढीको बिल, बजेटमा नपरेका कार्यक्रम र स्रोत सुनिश्चितता नभएको कार्यक्रममा भने यस्तो समस्या पर्ने हो। 'निर्माण व्यवसायीले सरकारी निकायबाट ठेक्का पाएर काम गरेपछि भुक्तानीका कुनै पनि आलटाल गर्नु हुँदैन। तर, अर्थले रकम निकासा गर्ने क्रममा भने रित पुगेको छ कि छैन भनेर खोज्छ नै,' अर्थका एक अधिकारीले भने, 'स्रोत सुनिश्चितता भएको कार्यक्रम हो कि होइन, सम्बन्धित वर्षको बजेटमा त्यो कार्यक्रम परेको छ वा छैन, हामीले यो हेर्छौं विकासे मन्त्रालयको केही कमजोरी देखिएको छ।' निर्माण व्यवसायीका अनुसार प्रदेश र स्थानीय तह मातहतमा मात्रै करिब १० अर्ब रूपैयाँको भुक्तानी रोकिएको छ। अधिकांश स्रोत सुनिश्चितता बिना परियोजना अघि बढाएको कारणले समस्या भएको हो। त्यस्तै विगतमा काम सकिएको तर गत वर्षको बजेटमा सम्बन्धित परियोजना नभएको कारणले पनि भुक्तानी रोकिएको छ। यस्तो भुक्तानी करिब १० अर्ब बराबरको रहेको व्यवसायीले बताएका छन्। त्यस्तै, विगतमा म्याद थप नभएको कारणले भएको कामको भुक्तानी नभएको तर पछि म्याद थप भएर काम गर्दा सरकारसँग बजेट नै नभएको कारणले पनि भुक्तानीमा समस्या भएको छ। यस्तो रकम भुक्तानीमा अर्थले रित नपुगेको जनाएको हो। "
    },
    {
        "title": "दुई दिनमा ५८ अंकले घट्यो नेप्से, पाँच अर्ब ६२ करोडको सेयर किनबेच",
        "link": "https://www.setopati.com/kinmel/banking/345631",
        "content": "सोमबार पनि नेप्से परिसूचक दोहोरो अंकले घटेको छ। आइतबार ४५.९३ अंक र सोमबार १२.८४ अंक गरी यो दुई दिनमा नेप्से ५८.७७ अंक घटेको हो। आज २६७६.१५ विन्दुमा बन्द भएको छ। यसदिन नेप्से परिसूचकसँगै कारोबार रकम पनि घटेको छ। अघिल्लो कारोबार दिन अर्थात् आइतबार सात अर्ब ४६ करोडको सेयर कारोबार भएकोमा सोमबार पाँच अर्ब ६२ करोडको सेयर कारोबार भएको छ।  अघिल्लो दिनको तुलनामा कारोबार रकममा १ अर्ब ८४ करोड रूपैयाँ कमी आएको हो। आज ३१७ वटा धितोपत्रको एक करोड १५ लाख २३ हजार कित्ता सेयर किनबेच भएको हो। सोमबार ९२ कम्पनीको सेयर मूल्य बढेको छ भने १३८ वटाको घटेको छ। यस्तै १३ कम्पनीको स्थिर रहेको छ। यसदिन इमर्जिङ नेपालको मूल्य सर्वाधिक ८.७६ प्रतिशतले बढेको छ। उक्त कम्पनीको प्रतिकित्ता मूल्य एक हजार ३१६ रूपैयाँ कायम भएको छ।  मिथिला लघुवित्तको मूल्य ७.१४ प्रतिशतले बढेर प्रतिकित्ता मूल्य दुई हजार ४०० रूपैयाँ पुगेको छ। यस्तै, स्वाभिमान लघुवित्तको मूल्य सर्वाधिक १० प्रतिशतले घटेको छ।  उक्त कम्पनीको प्रतिकित्ता मूल्य दुई हजार १४१ रूपैयाँमा झरेको छ। दोस्रोमा खानीखोला हाइड्रोपावरको मूल्य ८.२१ प्रतिशतले घटेर प्रतिकित्ता मूल्य ४३२ रूपैयाँ ९० पैसा कायम भएको छ। सोमबार एनआरएन इन्फ्रास्टक्चरको सर्वाधिक कारोबार भएको छ। कम्पनीको प्रतिकित्ता मूल्य एक हजार १८२ रूपैयाँमा ३५ करोड २७ लाख रूपैयाँको सेयर कारोबार भएको छ। यो मूल्य अघिल्लो दिनको तुलनामा ६.०३ प्रतिशत बढेको हो। सर्वाधिक सेयर खरिद–बिक्री हुने दोस्रो कम्पनीमा हिमालयन डिष्टिलरी रहेको छ। उक्त कम्पनीको प्रतिकित्ता एक हजार ३८१ रूपैयाँमा २७ करोड ९१ लाख रूपैयाँ बराबरको सेयर कारोबार भएको छ।   आज कारोबारमा आएका १३ वटा समूहगत परिसूचकमध्ये पाँच समूहको परिसूचक बढेको छ भने बाँकी आठ समूहको परिसूचक घटेको छ।  यस दिन उत्पादन तथा प्रशोधन समूहको परिसूचक सर्वाधिक १.०६ प्रतिशतले बढेको छ। जीवन बीमा समूहको परिसूचक सर्वाधिक १.६७ प्रतिशतले घटेको छ। "
    },
    {
        "title": "हुन्डाई नेपालले ल्यायो 'डिसेम्बर डिलाइट' अभियान",
        "link": "https://www.setopati.com/kinmel/automobiles/345611",
        "content": "नेपालमा हुन्डाई गाडीका आधिकारिक वितरक लक्ष्मी इन्टरकन्टिनेन्टलले डिसेम्बर ९, २०२४ देखि 'डिसेम्बर डिलाइट' अभियान सुरू गरेको छ। डिसेम्बर १५ सम्म चल्ने यो अभियानमा ग्राहकहरूले विभिन्न आकर्षक छुट तथा विशेष लाभहरूको फाइदा लिन सक्नेछन्। डिसेम्बर डिलाइट अन्तर्गत ग्राहकहरूले ६ लाख रूपैयाँसम्मको छुट ५ लाख रूपैयाँसम्मको एक्स्चेज बोनस र एक वर्षको बीमा सेवा प्राप्त गर्न सक्नेछन्। त्यस्तै, यस अभियानमा जिरो कस्ट अनरशिप प्लान रहेको छ जसमा ग्राहकहरूले आफूलाई मन पर्ने गाडी सजिलै खरिद गर्न सक्नेछन्। साथै ३ वर्षको निःशुल्क चेक–अप, गाडी मर्मत सामग्रीहरू तथा विभिन्न वास कुपन र ३ वर्षको सर्भिसिङ प्याकेजको पनि लाभ लिन सकिनेछ। हुन्डाई नेपालले ग्राहकहरुको अनुभवलाई सधैँझैँ विश्वसनीय र रमाइलो बनाउनका लागि यो अभियानको आयोजना गरेको हो। तसर्थ, देशभरका सो–रुमहरुमा उपस्थित भई यस अभियानको फाइदा उठाउन सबै ग्राहकहरूलाई अनुरोध र प्रोत्साहित गर्दछ। योमरी पुन्ही र उधौली पर्वको अवसरमा नक्साल, भक्तपुर र थापाथाली सोरूमहरूमा पर्व विशेष कार्यक्रमहरूको पनि आयोजना हुने बताइएको छ। "
    },
    {
        "title": "नबिल बैंकले सुरू गर्‍यो अपोइन्टमेन्ट बैंकिङ प्रणाली",
        "link": "https://www.setopati.com/kinmel/banking/345606",
        "content": "नबिल बैंकले अपोइन्टमेन्ट बैंकिङ प्रणालीको सुरुवात गरेको छ। ग्राहकको सुविधालाई ध्यानमा राखेर  व्यस्त समयको व्यवस्थापन गरी छरितो सुविधा दिन यस्तो प्रणाली सुरू गरेको बैंकले जनाएको छ। तत्कालको लागि नबिल बैंकको केन्द्रिय कार्यालय तीनधाराबाट यस प्रकारको सेवा दिन थालिएको छ। बैंकका प्रमुख कार्यकारी अधिकृत ज्ञानेन्द्रप्रसाद ढुंगानाले प्रविधिको प्रयोगमार्फत थप छरितो र कुशल सेवा प्रदान गर्न यो प्रणाली सुरु गरिएको बताए। 'हामी ग्राहकहरूको चाहानालाई महसुस गर्दै नवीन समाधानहरू प्रदान गर्न कटिबद्ध छौँ। अपोइन्टमेन्ट बैंकिङ प्रणालीले समय व्यवस्थापनमा सहयोग गर्ने, कुशल सेवा उपलब्ध गराउने हाम्रो लक्ष्यलाई प्रतिबिम्बित गर्दछ,' ढुंगानाले भने। नबिलले व्यस्त पेसाकर्मी तथा व्यवसायीलाई लक्षित गरी नवीनतम प्रविधिमा आधारित अपोइन्टमेन्ट बैंकिङ प्रणालीको प्रयोग गरेर ग्राहकले आफूले चाहेको समय अर्थात् आफूले बुक गरेको समयमा बैंकबाट सेवा लिन सक्नेछन्।  नगद र चेक कारोबार जस्ता अत्यावश्यक बैंकिङ सुविधा लिनका यो सुविधा लिन सकिने बैंकले जनाएको छ। सुरुवातदेखि नै डिजिटल बैंकिङलाई प्राथमिकता दिँदै आएको बैंकले ग्राहकको अनुभवका आधारमा नयाँ–नयाँ प्रणालीमा आधारित कदम अघि बढाएको छ।  अपोइन्टमेन्ट बैंकिङ प्रणाली डिजिटलाइजेसन अन्तर्गतकै नयाँ आयमको रूपमा लिइएको छ।  यो प्रणालीका मुख्य दुई विशेषता रहेको बैंकले जनाएको छ।  समय व्यवस्थापनका लागि उपयुक्तः यो प्रणाली समयको अभाव भएका व्यस्त व्यक्तिहरू र व्यवसायीका लागि छिटो, कुशल र गुणस्तरीय सेवा प्रदान गर्न विशेष रूपमा डिजाइन गरिएको हो। सहज बुकिङ प्रक्रियाः ग्राहकहरूले नबिल बैंकको वेबसाइट वा एनबैंक एपमार्फत सजिलै अपोइन्टमेन्ट बुक गर्न सक्ने व्यवस्था गरिएको छ। ग्राहकहरूले बैंकको वेबसाइट वा एनबैंक एप प्रयोग गरी सजिलै अपोइन्टमेन्ट बुक गर्न सक्छन्। ग्राहकले बैंकमा जानु अघि उल्लेखित प्लेटफममार्फत लिनुपर्ने सेवा र आफूलाई सहज हुने समय छनोट गर्ने सुविधा दिइएको छ। यसले समय व्यवस्थापनलाई ठूलो सहयोग पुर्‍याउने विश्वास गरिएको छ। नबिल बैंक लिमिटेड नेपालमा बैंकिङ क्षेत्रको एक अग्रणी संस्था हो। यो बैंकले  ग्राहकको चाहानालाई केन्द्रमा राखेर नवीनतम र ग्राहक–मुखी वित्तीय सेवाहरू प्रदान गर्दै आएको छ।  नबिलले २४ लाखभन्दा बढी सेवाग्राहीहरूलाई देशभरिको २ सय ६८ शाखा र ३ सय २० एटिएम मेसिनहरूबाट सेवा प्रदान गर्दै आएको छ। नेपाली बैंकिङ क्षेत्रमा नवीनतम सेवाको सुरुवात गर्न अग्रणी भूमिका खेलेको नबिल  नेपालको बैंकिङ विकासको इतिहासमा कोसेढुंगाको रूपमा काम गर्दै आएको छ। "
    },
    {
        "title": "सोमबार बढ्यो सुनको भाउ, कतिमा हुँदैछ किनबेच?",
        "link": "https://www.setopati.com/kinmel/jewellery/345591",
        "content": "नेपाली बजारमा आज (सोमबार) सुनको मूल्य बढेको छ भने चाँदी स्थिर रहेको छ। आइतबार प्रतितोला चार सय रूपैयाँ घटेको सुनको भाउ यसदिन प्रतितोला चार सय रूपैयाँ नै बढेको हो। नेपाल सुनचाँदी व्यवसायी महासंघका अनुसार आज छापावाल सुन प्रतितोला एक लाख ५० हजार एक सय रूपैयाँमा कारोबार भइरहेको छ। आइतबार छापावाल सुन प्रतितोला एक लाख ४९ हजार सात सय रूपैयाँमा कारोबार भएको थियो।   त्यसैगरी, सोमबार चाँदीको मूल्य भने स्थिर रहेको छ। आइतबार प्रतितोला एक हजार आठ सय ६५ रूपैयाँमा कारोबार भएको चाँदी सोमबार पनि सोही मूल्यमा किनबेच भइरहेको छ। आज अन्तर्राष्ट्रिय बजारमा भने सुन प्रतिऔंस २६ सय ३६ अमेरिकी डलरमा कारोबार भइरहेको छ। "
    },
    {
        "title": "हुलका हुल बाँदर पसेर सुन्तला सखाप पार्न थालेपछि किसान चिन्तित",
        "link": "https://www.setopati.com/kinmel/agriculture/345583",
        "content": "अन्नपूर्ण गाउँपालिका–६ घारका किसानलाई बाँदरबाट सुन्तला जोगाउन गाह्रो भएको छ। पहेँलपुर भई टिप्ने मिल्ने भएका सुन्ताला बाँदरले नष्ट गर्न थालेपछि आफूहरु समस्यामा परेको किसान ठाकुरप्रसाद बरुवालले बताए। फल टिप्ने बेलामा दिनभरि बाँदर धपाएर बस्नुपर्ने स्थानीयको दैनिकीजस्तै बनेको उनको भनाइ छ। 'अहिले बाँदरबाट सुन्तला जोगाउन मुस्किल परेको छ, हरेक वर्ष बाँदरको हुल बढेका छन्, किसानको बारी बाँदर आतङ्कले रित्तिन थालेका छन्, बाँदर नियन्त्रणतर्फ सरकारले ध्यान दिनुपर्ने भएको छ,' उनले भने। जंगलबाट हुलका हुल बाँदर बगैँचामा पसेर सुन्तला सखाप पार्न थालेपछि स्थानीय चिन्तित बनेका हुन्। अहिलेसम्म ३० हजारभन्दा बढीको सुन्तलाका दाना बाँदरले क्षति गरिसकेको बरुवाल बताउँछन्। दिनभर फूलबारीमै धरालो बसेर धपाए पनि नटेर्ने बाँदरको प्रवृत्तिले आफूहरू ठूलो मारमा परिरहेको किसान सुबोध बरुवालले बताए। 'फलफूल र अन्नबाली सबै बाँदरले नष्ट गर्न थालेको छ, दुःख गरेर लगाएको खेती सबैमा क्षति हुन थालेको छ, बाँदरको आतङ्क नियन्त्रण गर्न खोरपासो बनाएर राष्ट्रिय निकुञ्जमा पठाउनुको विकल्प छैन,' उनले भने। सुन्तला बगैँचामा बाँदरले निकै दुःख दिएपछि स्थानीयले वडा र पालिकाको समेत ध्यानाकर्षण गराएका छन्। अन्नपूर्ण गाउँपालिका–६ घारका वडाध्यक्ष रामबहादुर खड्काले बाँदर आतङ्क पछिल्लो समय किसानका लागि लागि ठूलो समस्या बनेर आएको बताए। 'बाँदर नियन्त्रणका लागि स्थानीयस्तरमा धेरै प्रयास भएका छन्, तर स्थानीयको प्रयास विफल भएको छ, राष्ट्रिय आविष्कार केन्द्रले बाँदर धपाउने मेसिन बनाएको सुनिएको थियो, अब मेसिन, उपकरण र प्रविधिकै प्रयोग गरेर भएपनि बाँदरलाई नियन्त्रण गर्नैपर्ने भएको छ,' वडाध्यक्ष खड्काले भने।   घारको बिरौटा, झरपाट, बैँसरी, हल्लेखर्क, लुलाए, कुरमुनीलगायतका बस्तीमा व्यावसायिक रुपमा सुन्तलाखेती हँदै आएको छ। करिब १५ हजारभन्दा बढी सुन्तलाका बोट लगाइएको घारमा वार्षिक करिब रु ४० देखि ५० लाख बराबरको सुन्तला बिक्री हुने गरेको छ। "
    },
    {
        "title": "फेरि बढ्यो सिमेन्टको मूल्य ",
        "link": "https://www.setopati.com/kinmel/business/345558",
        "content": "बजारमा सिमेन्टको मूल्य फेरि बढेको छ। निर्माण क्षेत्रको सिजन सुरू भएसँगै उद्योगीहरूले सिमेन्टको मूल्य बढाएका हुन्। पछिल्लो समय प्रतिबोरा ३० देखि ५० रूपैयाँसम्मले सिमेन्टको मूल्य बढेको नेपाल निर्माण सामग्री व्यापार संघ काठमाडौंले जानकारी दिएको छ। संघका अनुसार गत शुक्रबारदेखि लागू हुने गरी ओपिसी सिमेन्टमा प्रतिबोरा ३० रूपैयाँ र पिपिसी सिमेन्टमा प्रतिबोरा ५० रूपैयाँले मूल्य वृद्धि भएको हो। कात्तिकदेखि सिमेन्ट उत्पादक कम्पनीहरूले सिमेन्टको मूल्य बढाउँदै लगेका छन्। एक महिनाको अवधिमा सिमेन्टमा डेढसय रूपैयाँभन्दा बढी मूल्य वृद्धि भइसकेको छ। दसैंअघि बजारमा उपभोक्ताका लागि पिपिसी सिमेन्टको मूल्य काठमाडौंमा प्रतिबोरा पाँच सय रूपैयाँदेखि पाँच सय २५ रूपैयाँसम्म थियो। त्यस्तै, ओपिसी सिमेन्ट ६ सयदेखि ६ सय २५ रूपैयाँसम्म थियो। गत साता शुक्रबारदेखि लागु हुनेगरी पुनः मूल्य बढेपछि अहिले बजारमा पिपिसी सिमेन्टको मूल्य काठमाडौंका ग्राहकका लागि प्रतिबोरा ६ सय ५० रूपैयाँदेखि सात सय रूपैयाँसम्म छ। त्यस्तै, ओपिसी सिमेन्ट सात सय ३० देखि सात सय ८० रूपैयाँसम्म पुगेको छ। सिमेन्टको मूल्य वृद्धि हुँदा उपभोक्ता मारमा परेका छन्। "
    },
    {
        "title": "चौथो अन्तर्राष्ट्रिय उद्यमशीलता सम्मेलन सम्पन्न",
        "link": "https://www.setopati.com/kinmel/business/345556",
        "content": "चौथो अन्तर्राष्ट्रिय उद्यमशीलता सम्मेलन सम्पन्न भएको छ। नेपालको उद्यमशीलतालाई अन्तर्राष्ट्रिय बजारसँग जोड्ने विभिन्न आयाम र सम्भावनाहरूको छलफल गर्ने उद्देश्यका साथ उक्त सम्मेलन आयोजना गरिएको हो। राष्ट्रिय योजना आयोगका उपाधक्ष्य प्रा.डा. शिवराज अधिकारीको प्रमुख आतिथ्यतामा आयोजना गरिएको उक्त एकदिने सम्मेलनमा नेपालको उद्यमशीलता क्षेत्रका सकृय करिब ४५० उद्यमी, लगानीकर्ता, विकास साझेदार, नीति निर्माणकर्ता आदिको उल्लेख्य सहभागिता रहेको थियो। कार्यक्रमका सभापति विनय देवकोटाले नेपालको उद्यमशीलताको प्रचुर सम्भावना, नवीनता, सहकार्य र समग्र क्षेत्रको वृद्धिमा टेवा पुर्‍याउने उद्देश्यले कार्यक्रमको आयोजना गरिएको प्रकाश पारे। कार्यक्रममा उनले नेपालको उद्यमीहरूलाई अन्तर्राष्ट्रिय बजारको पहुँच, लगानीका सम्भावनाहरू र लगानीका स्रोतहरूसँग प्रत्यक्ष्य साक्षात्कर गर्ने हेतुले सुरू गरिएको नेपाल बि डट कमको अनावरण गरे।  अमेरिकी विकास साझेदार (युएसएड) को सहयोगमा बनाइएको उक्त प्ल्याटफर्मले नेपाली उद्यमी र उध्यम्लाई विश्व बजारसँग जोड्न र प्रतिष्पर्धा गर्न उक्त उपकरणले अग्रणी भूमिका खेल्ने विश्वास पनि व्यक्त गरे। कार्यक्रममा चार विशिष्टीकृत सत्रमा छलफल भएको थियो। नेपाली उद्यमीहरुलाई अन्तर्राष्ट्रिय पुँजीसम्मको पहुँच, प्रवासी नेपालीहरूसँगको सार्थक सहकार्य र बिउ पुँजीसँग जोडिनसक्ने सम्भावनाका विषयमा पहिलो सत्र केन्द्रित रहेको थियो। द डुअर्स नेपालका अनुप घिमिरेले सहजीकरण गरेका उक्त सत्रमा द ग्रेट नेपाली डायस्पोराकी संस्थापक प्रिती अधिकारी, सेक्युरिटी पालका प्रमुख कार्यकारी अधिकृत पुकार चन्द्र हमाल र न्युरलका अध्यक्ष नविन बास्कोटा सहभागी थिए।  अन्तर्राष्ट्रिय बजारसम्म पहुँच पुर्‍याउन नेपाली उद्यमीहरुले गर्नुपर्ने कार्यहरू, हालसम्म गरिरहेको गल्ती, कमजोरी तथा सम्भावनाका विषय उक्त सत्रमा छलफल भएको थियो। उद्यम सञ्चालनसँग सम्बन्धित विभिन्न पाटोहरूका विषयमा दोस्रो सत्रमा छलफल भएको थियो। नबिल बैंकका सहायक कार्यकारी अधिकृत मनोज ज्ञवाली, औद्योगिक व्यवसाय विकास प्रतिष्ठानका कार्यकारी निर्देशक ई. उमेश गुप्ता तथा महिला उद्यमी महासंघकी अधक्ष्य शोभा ज्ञवालीले व्यवसायका व्यापक पाटाहरूमा छलफल गरेका थिए। नेपालको सूचना प्रविधि उद्यमीहरूलाई अन्तर्राष्ट्रिय बजारसम्म पुर्‍याउने विषयमा तेस्रो सत्र केन्द्रित थियो। लिपग टेक्नोलोजीका सञ्चालन उपाधक्ष्य प्रतिक श्रेष्ठले सहजीकरण गरेको यस सत्रमा किम्बु टेककी कार्यकारी निर्देशक कर्विका थापा, प्रोग्रमिजका संस्थापक पुनित जजोडिया र वाइज याकका कार्यकारी निर्देशक डा. सुरेश मानन्धरले नेपाली सूचना प्रविधि कम्पनीहरूको अन्तर्राष्ट्रियकरणको सम्भावना तथा चुनौतीका विषयमा छलफल गरेका थिए। नेपाली सूचना प्रविधि उद्यमीहरुले अन्तर्राष्ट्रिय बजारमा पहुँच कसरी स्थापित गर्न सक्छन, यसको अवस्था कस्तो रहेको छ र नेपालको स्रोत साधनलाई कसरी अधिकतम उपभोग गर्न सकिन्छ भन्ने विषयमा बहस चलेको थियो। चौथो सत्रमा अन्तर्राष्ट्रिय बजारमा नेपाली उद्यमीहरुको पहुँचको विषयमा केन्द्रित थियो।  यति एयरलाइन्सका कार्यकारी निर्देशक सुभास सापकोटा, मोनाल टेककी संस्थापक मोना न्यायों तथा योंग इनोवेसनका कार्यकारी निर्देशक विभुषण बिष्ट रहेका सत्रको सहजीकरण अरेटा जन–सम्पर्क कम्पनिकी संस्थापक रुची पाण्डेले गरे। अन्तर्राष्ट्रिय बजारसम्म पुग्नु अघि ध्यान दिनुपर्ने विषय, त्यस्तो बजारमा पहुँच पुर्‍याउन हुनुपर्ने गुणस्तरको सुनिश्चितताका विषयमा चर्चा भएको थियो। "
    },
    {
        "title": "१२ दिनपछि २७ सय विन्दु तल झर्‍यो नेप्से, २७ कम्पनीको मात्र बढ्यो मूल्य ",
        "link": "https://www.setopati.com/kinmel/banking/345535",
        "content": "साताको पहिलो कारोबार दिन आइतबार नेप्से परिसूचक उच्च अंकले घटेको छ। आज नेप्से ४५.९३ अंकले घटेर २६८९ विन्दुमा बन्द भएको छ। नेप्से १२ दिनपछि २७ सय विन्दु तल झरेको हो। यसअघि गत मंसिर १० गते नेप्से २७०० विन्दुभन्दा तल बन्द भएको थियो। उक्त दिन नेप्से २६८३.२४ विन्दुमा बन्द भएको थियो। यसदिन नेप्से परिसूचकसँगै कारोबार रकम पनि घटेको छ। गत कारोबार दिन अर्थात् बिहीबार आठ अर्ब ३६ करोडको सेयर कारोबार भएकोमा आइतबार सात अर्ब ४६ करोडको सेयर कारोबार भएको छ।  अघिल्लो दिनको तुलनामा कारोबार रकममा ९० करोड रूपैयाँ कमी आएको हो। आज ३२१ वटा धितोपत्रको एक करोड ७३ लाख ९२ हजार २४४ कित्ता सेयर किनबेच भएको हो। आइतबार २७ कम्पनीको सेयर मूल्य बढेको छ भने २१४ वटाको घटेको छ। यस्तै तीन कम्पनीको स्थिर रहेको छ। यसदिन खानीखोला हाइड्रोपावरको मूल्य सर्किट लेभलमा छ। उक्त कम्पनीको मूल्य ९.९८ प्रतिशतले बढेर प्रतिकित्ता ४७१ रूपैयाँ ६० पैसा कायम भएको छ।  दोल्ती पावरको मूल्य ८.७७ प्रतिशतले बढेर प्रतिकित्ता मूल्य ६५७ रूपैयाँ पुगेको छ। यस्तै, मानुषी लघुवित्त, लाइफ इन्स्योरेन्स कर्पोरेशन नेपाल र जोशी हाइड्रोपावरको मूल्य १० प्रतिशतका दरले घटेको छ भने सामुदायिक लघुवित्तको मूल्य ९.९७ प्रतिशतले घटेको छ। आइतबार एनआरएन इन्फ्रास्टक्चरको सर्वाधिक कारोबार भएको छ। कम्पनीको प्रतिकित्ता मूल्य एक हजार ११४ रूपैयाँ ८० पैसामा ३२ करोड ६४ लाख रूपैयाँको सेयर कारोबार भएको छ।\nयो मूल्य अघिल्लो दिनको तुलनामा ४.९८ प्रतिशत बढेको हो। सर्वाधिक सेयर खरिद–बिक्री हुने दोस्रो कम्पनीमा नेपाल फाइनान्स रहेको छ। उक्त कम्पनीको प्रतिकित्ता एक हजार १९५ रूपैयाँ ४० पैसामा १५ करोड ६८ लाख रूपैयाँ बराबरको सेयर कारोबार भएको छ।   आज कारोबारमा आएका १३ वटा समूहगत परिसूचकमध्ये सबै समूहको परिसूचक घट्दा समग्र नेप्से घटेको हो।  यस दिन जीवन बीमा समूहको परिसूचक सर्वाधिक ३.०७ प्रतिशतले घटेको छ। दोस्रोमा व्यापार समूहको परिसूचक २.१३ प्रतिशतले घटेको छ। "
    },
    {
        "title": "सूर्यग्रहण 'बनाउने' ऐतिहासिक मिसनमा किन निस्किए दुइटा उपग्रह?",
        "link": "https://www.setopati.com/kinmel/information-technology/345347",
        "content": "अहिले दुइटा उपग्रह एक ऐेतिहासिक 'मिसन' मा अन्तरिक्षको यात्रामा निस्केका छन्। उनीहरूको लक्ष्य कृत्रिम सूर्यग्रहण सिर्जना गरेर सौर्य वायुमण्डलको बाहिरी सतहको थप अध्ययन गर्ने हो। युरोपियन स्पेस एजेन्सी (इएसए) को प्रोबा-३ मिसन अन्तर्गत दुई उपग्रहको प्रक्षेपण बुधबार दिउँसो गर्ने कार्यक्रम तय भएको थियो। तर केही प्राविधिक समस्याका कारण निर्धारित कार्यक्रम एक दिन पर धकेलियो। अन्तत: नेपाली समय अनुसार बिहीबार दिउँसो करिब ४:२० बजे आन्ध्र प्रदेशको श्रीहरिकोटास्थित भारतीय अन्तरिक्ष अनुसन्धान संगठन (इसरो) को सतिश धवन अन्तरिक्ष केन्द्रबाट यी दुई उपग्रह प्रक्षेपण गरियो। प्रक्षेपणको लगभग १८ मिनेटपछि यी दुई उपग्रह इसरोको पिएसएलभी प्रक्षेपण यानबाट छुट्टिएका थिए। यीमध्ये ओकल्टर स्पेसक्राफ्ट (ओएससी) नाम दिइएको एक उपग्रहको आयतन २ घनमिटर र वजन करिब २४० किलोग्राम छ। यसमा १.४ मिटर व्यास भएको एउटा गोलो 'डिस्क' पनि छ। कोरोनाग्राफ स्पेसक्राफ्ट (सिएससी) नामक अर्को उपग्रहको आयतन १ घनमिटर र वजन करिब ३१० किलोग्राम छ। कसरी बन्नेछ कृत्रिम पूर्ण सूर्यग्रहण? करिब चार महिना विभिन्न परीक्षण भएपछि यी दुई उपग्रह एउटा अत्यन्तै लाम्चो अण्डाकार कक्षमा प्रवेश गरेर पृथ्वीको परिक्रमा गर्नेछन्। यो कक्ष र पृथ्वीबीचको दुरी कम्तीमा ६०० किलोमिटर र बढीमा ६० हजार किलोमिटर हुनेछ। पृथ्वीबाट सबभन्दा टाढाको विन्दुमा पृथ्वीको गुरूत्वाकर्षणको प्रभाव सबैभन्दा कमजोर हुनेछ। त्यस विन्दुमा अगाडि उडिरहेको ओकल्टरले डिस्कको मद्दतले सूर्यलाई पूरै छेकेर कृत्रिम पूर्ण सूर्यग्रहण सिर्जना गर्नेछ। त्यस बेला छायामा परेको कोरोनाग्राफमा रहेका उपकरणले सूर्यको वायुमण्डलको सबैभन्दा बाहिरी सतह (कोरोना) को मापन गर्नेछन्। त्यस्तै, कोरोनाग्राफमा जडान गरिएको टेलिस्कोपले कोरोनाका तस्बिरहरू उच्च रिजोलुसनमा खिच्नेछ। यी तस्बिर र तथ्यांकको सहायताले पृथ्वीमा रहेका वैज्ञानिकले कोरोनाका बारेमा अझ राम्रोसँग बुझ्न सक्नेछन्। कृत्रिम पूर्ण सूर्यग्रहण सिर्जना गर्न यी दुई उपग्रह निरन्तर करिब १५० मिटरको दुरीमा उड्नेछन्। यिनीहरू बीचको दुरी कहिल्यै पनि १ मिलिमिटर अर्थात् मानिसको नङको मोटाइभन्दा धेरै तलमाथि हुने छैन। त्यसका लागि यी दुई उपग्रहले लेजर, एलइडी बत्ती, लाइट सेन्सर, जिपिएस, रेडियो सम्पर्क आदिको सहाराले सटीक रूपमा निरन्तर एकअर्काको अवस्थिति र आफूहरू बीचको दुरी पहिल्याउनेछन्। यस प्रकारको सटीक उडान गर्न लागिएको यो नै पहिलो पटक हो। यस्तो उडान प्रदर्शन गर्नु पनि प्रोबा-३ मिसनको एउटा लक्ष्य हो। 'यो एउटा नयाँ अवधारणा, एउटा नयाँ प्रविधि प्रदर्शन गर्न अन्तरिक्षमा भएको प्रयोग हो,' इएसएमा प्रोबाका प्रोजेक्ट म्यानेजर डेमियन गालानो भन्छन्, 'हामीले यी दुई अन्तरिक्ष यानको उडान मार्गलाई धेरै राम्रोसँग नियन्त्रण गर्नुपर्ने हुनाले यो अत्यन्त चुनौतीपूर्ण छ।'  तस्बिर: युरोपियन स्पेस एजेन्सी किन महत्त्वपूर्ण छ कोरोनाको अध्ययन? यस मिसनको अर्को लक्ष्य सूर्यको कोरोनाको थप अध्ययन गरेर यसका बारेमा अझै राम्रोसँग बुझ्नु हो। सूर्यको प्रचण्ड तेजका सामु सामान्य अवस्थामा यसको कोरोना दस लाख गुणा मधुरो देखिन्छ। यसलाई पूर्ण सूर्यग्रहण लाग्दा मात्रै अरू बेलाभन्दा अलि राम्रोसँग देख्न सकिन्छ। त्यसैले यो वैज्ञानिकहरूका लागि सदैव कुतूहलको विषय रहिआएको छ। र, उनीहरू पूर्ण सूर्यग्रहणका बेला यसको अध्ययन गर्छन्। सूर्य र चन्द्रमाको आकार र पृथ्वीबाट यिनको दुरीका कारण सूर्यग्रहण बर्सेनि हुने प्राकृतिक घटना हो। सूर्यको व्यास चन्द्रमाको भन्दा लगभग ४०० गुणा ठूलो छ। संयोगवश पृथ्वीबाट सूर्य चन्द्रमा भन्दा लगभग ४०० गुणा टाढा पनि छ। त्यसैले आकाशमा हेर्दा सूर्य र चन्द्रमाको आकार बराबर देखिन्छ। चन्द्रमा सूर्य र पृथ्वीको बीचमा आएर सूर्यलाई आंशिक रूपमा छेकेको बेला खण्डग्रास सूर्यग्रहण लाग्छ। जब सूर्य, चन्द्रमा र पृथ्वी एउटा सिधा रेखामा हुन्छन् र बीचमा रहेको चन्द्रमाले सूर्यलाई पूरै छेक्छ, त्यसलाई पूर्ण सूर्यग्रहण अथवा खग्रास सूर्यग्रहण भनिन्छ। पूर्ण सूर्यग्रहणका बेला चन्द्रमाको वरिपरि देखिने उज्यालो भाग नै सूर्यको कोरोना हो। तर पूर्ण सूर्यग्रहण प्राय: प्रत्येक १८ महिनामा एक चोटि लाग्छ र पृथ्वीको कुनै सानो भागबाट मात्र हेर्न सकिन्छ। कुनै कुनै ठाउँबाट त एक चोटि पूर्ण सूर्यग्रहण देखिएपछि फेरि ४०० वर्षसम्म नदेखिन सक्छ। त्यस्तै, कहिलेकाहीँ बादलले पूर्ण सूर्यग्रहणलाई ढाक्न सक्छ। मौसम सफा भएर पूर्ण सूर्यग्रहण हेर्न मिल्यो भने पनि यसको अवधि केही मिनेट मात्रै हुन्छ। त्यसकारण वैज्ञानिकहरूले कोरोनाको अध्ययन गर्ने पर्याप्त समय र अवसर पाउँदैनन्। प्रोबा-३ मिसनले वैज्ञानिकहरूलाई कोरोनाको अध्ययन गर्न यथेष्ट समय प्रदान गरेर यस समस्याको समाधान गर्नेछ। किनभने, यी दुई उपग्रहले प्रत्येक १९.७ घण्टामा पृथ्वीको एक परिक्रमा गर्दा ६ घण्टा लामो कृत्रिम पूर्ण सूर्यग्रहण सिर्जना गर्नेछन्। बीस करोड युरो (झन्डै २९ अर्ब रूपैयाँ) लागत रहेको यस मिसनले आवश्यकता अनुसार प्रत्येक हप्ता कम्तीमा दुई चोटि र दुई वर्षभित्र कुल १००० घण्टाभन्दा बढी अवधिका यस्ता कृत्रिम सूर्यग्रहण बनाउने लक्ष्य राखेको छ। सन् २०२५ को मार्चसम्ममा यस मिसनबाट कोरोनाका प्रथम तस्बिरहरू प्राप्त हुने अपेक्षा गरिएको छ। वैज्ञानिकहरूले कोरोना किन सूर्यभन्दा अत्यधिक तातो छ भन्ने प्रश्नको सही उत्तर पनि अहिलेसम्म पाउन सकेका छैनन्। सूर्यको सतहको तापक्रम ५५०० डिग्री सेल्सियस छ। तर यसको कोरोनाको तापक्रम १० लाखदेखि ३० लाख डिग्री सेल्सियससम्म हुन सक्छ। प्रोबा-३ मिसनबाट प्राप्त नयाँ तथ्यांकले यो रहस्यमाथि प्रकाश पार्न पनि मद्दत गर्ने अपेक्षा गरिएको छ। सूर्यमा हुने विभिन्न गतिविधि र तिनका कारण हामीलाई हुने सम्भावित असर र जोखिमका कारण पनि वैज्ञानिकहरूका लागि कोरोनाका बारेमा सकेसम्म धेरै जान्नु महत्त्वपूर्ण छ। कोरोनल मास इजेक्सन हुँदा सूर्यबाट प्लाज्मा (विद्युतीय चार्ज बोकेको ग्यास) र चुम्बकीय क्षेत्र निस्केर अन्तरिक्षमा दसौं लाख किलोमिटर परसम्म पुग्छन्। त्यस्तै, सौर्य आँधीमा विद्युतीय चार्ज बोकेका इलेक्ट्रोन आदि कण र अन्य सौर्य पदार्थको विस्फोट भएर तीव्र गतिमा धेरै टाढासम्म अन्तरिक्षमा फैलिन्छ। यिनीहरू पृथ्वीसम्म आइपुगे भने अन्तरिक्ष यानहरूमा क्षति पुर्‍याउन सक्छन्। त्यति मात्रै होइन, यिनीहरूले संसारभरकै जिपिएस र सञ्चार प्रणाली ठप्प पार्न र विद्युत अवरूद्ध पार्न सक्छन्। कोरोनाका बारेमा थप बुझ्न पाए त्यसले यस्ता सौर्य गतिविधिहरूको अझै राम्रो पूर्वानुमान गर्न सकिने वैज्ञानिकहरू विश्वास गर्छन्। दुई वा बढी उपग्रह सहितका यस प्रकारका मिसन मार्फत जलवायु संकटका साथै सौर्यमण्डलका पिण्डहरू र धेरै टाढा रहेका ग्रहहरूका बारेमा पनि अध्ययन गर्न सकिनेछ। दुई वर्ष सञ्चालनमा रहेपछि यी उपग्रह बिस्तारै पृथ्वीतर्फ झर्नेछन् र सम्भवत: पाँच वर्षभित्र वायुमण्डलमा जलेर नष्ट हुनेछन्। (विभिन्न अन्तर्राष्ट्रिय सञ्चार माध्यमहरूको सहयोगमा तयार पारिएको) "
    },
    {
        "title": "एनआइएमबीको सहकार्यमा चिडियाखानाको प्रवेश शुल्क भुक्तानी अब डिजिटल माध्यमबाट",
        "link": "https://www.setopati.com/kinmel/banking/345504",
        "content": "नेपाल इन्भेष्टमेण्ट मेगा बैंक (एनआइएमबी) ले सदर चिडियाखानाको प्रवेश शुल्क भुक्तानी अब डिजिटल माध्यमबाट गर्न सकिने व्यवस्था मिलाएको छ। यो सँगै चिडियाखाना अवलोकन गर्नको लागि आवश्यक प्रवेश शुल्क भुक्तानीको लागि नगद बोक्नुपर्ने झन्झटको अन्त्य भएको छ। एनआइएमबीले टिकट भुक्तानीको लागि डिजिटल माध्यमको व्यवस्था गरेसँगै अनलाइन भुक्तानी सम्भव भएको हो। अवलोकनकर्ताहरूले आफ्नो मोबाइल बैंकिङबाट क्युआर कोड स्क्यानको माध्यमबाट सहज भुक्तानी गरी प्रवेश टिकट प्राप्त गर्न सक्नेछन्। नगद रहित कारोबारलाई प्रोत्साहन तथा प्रयोगकर्ताहरूलाई सहज डिजिटल बैंकिङ सेवा प्रदान गर्नको लागि अनलाइन टिकट शुल्क भुक्तानीको व्यवस्था गरिएको बैंकको भनाइ छ।  "
    },
    {
        "title": "सिद्धार्थ बैंकको लाभांश घोषणा",
        "link": "https://www.setopati.com/kinmel/banking/345499",
        "content": "सिद्धार्थ बैंकले गत आर्थिक वर्ष २०८०–८१ को नाफाबाट सेयरधनीहरूलाई नगद लाभांश दिने घोषणा गरेको छ। बैंकको शुक्रबार बसेको सञ्चालक समितिको बैठकले करसहित ४ प्रतिशत नगद लाभांश वितरण गर्ने निर्णय गरेको हो। प्रस्तावित लाभांंश नेपाल राष्ट्र बैंकको स्वीकृतिपछि बैंकको आगामी वार्षिक साधारण सभाले पारित गरेपछि सेयरधनीहरूले पाउनेछन्। गत आर्थिक वर्ष बैंकले ४.२१ प्रतिशत नगद लाभांश वितरण गरेको थियो। "
    },
    {
        "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमय दर",
        "link": "https://www.setopati.com/kinmel/banking/345481",
        "content": "नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ। राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर एक सय ३५ रूपैयाँ २१ पैसा र बिक्रीदर एक सय ३५ रूपैयाँ ८१ पैसा कायम भएको छ।  युरोपियन युरो एकको खरिददर एक सय ४३ रूपैयाँ सात पैसा र बिक्रीदर एक सय ४३ रूपैयाँ ७१ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७२ रूपैयाँ ५७ र बिक्रीदर एक सय ७३ रूपैयाँ ३३ पैसा, स्वीस फ्रयाङ्क एकको खरिदर एक सय ५४ रूपैयाँ आठ पैसा र बिक्रीदर एक सय ५४ रूपैयाँ ७६ पैसा कायम गरिएको छ।  अष्ट्रेलियन डलर एकको खरिददर ८६ रूपैयाँ ८३ पैसा र बिक्रीदर ८७ रूपैयाँ २१ पैसा, क्यानेडियन डलर एकको खरिदर ९६ रूपैयाँ ३० पैसा र बिक्रीदर ९६ रूपैयाँ ७३ पैसा, सिङ्गापुर डलर एकको खरिदार एक सय रूपैयाँ ९२ पैसा र बिक्रीदर एक सय एक रूपैयाँ ३७ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रूपैयाँ ९८ पैसा र बिक्रीदर नौ रूपैयाँ दुई पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ६१ पैसा र बिक्रीदर १८ रूपैयाँ ६९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३५ रूपैयाँ ९९ पैसा र बिक्रीदर ३६ रूपैयाँ १५ पैसा, कतारी रियाल एकको खरिदर ३७ रूपैयाँ नौ पैसा र बिक्रीदर ३७ रूपैयाँ २५ पैसा कायम भएको छ।  केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर तीन रूपैयाँ ९८ पैसा र बिक्रीदर तीन रूपैयाँ ९९ पैसा, युएई दिराम एकको खरिददर ३६ रूपैयाँ ८१ पैसा र बिक्रीदर ३६ रूपैयाँ ९८ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३० रूपैयाँ ५९ पैसा र बिक्रीदर ३० रूपैयाँ ७३ पैसा, साउथ कोरियन वन एक सयको खरिदर नौ रूपैयाँ ५२ पैसा र बिक्रीदर नौ रूपैयाँ ५६ पैसा, स्विडीस क्रोनर एकको खरिददर १२ रूपैयाँ ४३ पैसा र बिक्रीदर १२ रूपैयाँ ४९ पैसा र डेनिस क्रोनर एकको खरिदर १९ रूपैयाँ १८ पैसा र बिक्रीदर १९ रूपैयाँ २७ पैसा तोकिएको छ।  राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ३८ पैसा र बिक्रीदर १७ रूपैयाँ ४६ पैसा, कुवेती दिनार एकको खरिददर चार सय ४० रूपैयाँ ५ पैसा र बिक्रीदर चार सय ४२ रूपैयाँ, बहराइन दिनार एकको खरिददर तीन सय ५८ रूपैयाँ ५५ पैसा र बिक्रीदर तीन सय ६० रूपैयाँ १४ पैसा, ओमनि रियाल एकको खरिदर तीन सय ५१ रूपैयाँ १९ पैसा, बिक्रीदर तीन सय ५२ रूपैयाँ ७५ पैसा र भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकेको छ। राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ। वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ। "
    },
    {
        "title": "सिमेन्टको मूल्य बढ्दा निर्माण व्यवसायी थप समस्यामा परेका छन्ः अध्यक्ष सिंह",
        "link": "https://www.setopati.com/kinmel/others/345465",
        "content": "नेपाल निर्माण व्यवसायी महासंघका अध्यक्ष रवि सिंहले सिमेन्टको मूल्यमा भएको बृद्धिले निर्माण व्यवसायी थप अन्यायमा परेको बताएका छन्। शनिबार नेपाल आर्थिक पत्रकार संघ (नाफिज), भौतिक पुर्वाधार तथा यातायात मन्त्रालयको निर्माण व्यवसाय प्रबर्द्धन व्यवस्थापन कार्यान्वयन समिति र नेपाल निर्माण व्यवसायी महासंघसँगको सहकार्यमा आयोजना गरेको ‘विकास बजेटको परिचालन: सरकार र निजी क्षेत्रको भूमिका’ विषयक छलफलमा उनले सिमेन्टको मूल्य वृद्धिको विषयमा सरकारले तत्काल ध्यान दिनुपर्ने बताए। ‘छोटो समयमै सिमेन्टको मूल्य बोरामै २०० रुपैयाँले बढेको छ। यसले निर्माण व्यवसायीहरु अन्यायमा परेका छन्,’ उनले भने, ‘यसमा सरकारको ध्यान जान आवश्यक छ।’ यस्तै, निर्माण व्यवसायीको बाँकी भुक्तानी तत्काल निकासा हुनुपर्ने पनि उनले बताए। यसमा अर्थ मन्त्रालयले विशेष ध्यान दिनुपर्ने उनले बताए। यसैगरी निर्माण व्यवसायीले तिर्नुपर्ने ऋणको सावाँ र व्याज तिर्ने अवधी पनि थप गर्नुपर्ने उनको भनाइ छ। ‘राष्ट्र बैंकले ऋणको साँवा र व्याज तिर्ने अवधी मंसिर मसान्तसम्म थप गरेको थियो। तर, अहिलेसम्म हामीले भुक्तानी पाउन सकेको छैनौं। त्यो अवस्थामा मंसिर भित्र ऋण तिर्ने अवस्था छैन,’ उनले भने, ‘सरकारले भुक्तानी तत्काल गर्ने संकेत गरेको छैन। राष्ट्र बैंकले पनि मौद्रिक नीतिको समीक्षामा यस विषयमा कुनै उल्लेख गरेको छैन। त्यो अवस्थामा मंसिर भित्र हामीले ऋण तिर्नुपर्ने दवाब छ। यसमा सरकारले ध्यान दिनुपर्छ।’ मंसिर भित्रै ऋण तिर्न नसकेमा निर्माण व्यवसायीहरु कालोसूचिमा पर्नेछ। त्यसपछि निर्माण व्यवसायीले काम गर्न नसक्ने र समग्र निर्माण कार्य प्रभावित हुने उनले बताए। "
    },
    {
        "title": "फेवातालमा माछा घट्दा जलारी समुदायको पेसा सङ्कटमा",
        "link": "https://www.setopati.com/kinmel/employment/345446",
        "content": "पोखरा–१८ खपौंदी निवासी ८० वर्षीया मिश्री जलारी जीवनको उत्तरार्धमा पनि फेवातालका माछा बिक्री गर्न पोखरा बजार पुग्नुहुन्छ। जाल थापेर निस्केका माछा बिक्री गर्न उहाँ पोखरा बजारमा जान थालेको पनि ६७ वर्ष बितिसकेको छ। ‘तेह्र वर्षको उमेरमा विवाह भयो, श्रीमान् पनि उमेर छदै बित्नुभयो, दुई छोरा छन्, उनीहरु पनि भिन्दै बस्छन्, छोराहरुले जाल थापेर मारेका माछा बिक्री गर्न जान्छु। पछिल्ला वर्ष जालमा माछा पर्न पनि कम भइसकेको छ, दसौं वर्ष भयो स्थानीय जातमा शहर, असला र नैनी माछा देख्न पाइएको छैन, फेवातालमा माछा घट्दा हाम्रापेसा सङ्कटमा परेको छ,’ उनले भने।  पोखराको फेवाताल किनार खपौंदी, वैदाम, गाईघाट जलारी समुदायको एक सय परिवार रहेको मध्य एक दुई परिवार ति मध्य एक दुई परिवारबाहेर अन्य सबै यही पेसामा आबद्ध छन्। हर्पन फेवा मत्स्य सहकारी संस्थाका अध्यक्ष ज्ञानबहादुर जलारीले फिरन्त जीवन स्थापित त भयो तर यो समुदायमा गरिवी भने हट्न नसकेको जनाउँदै पछिल्ला वर्ष फेवाताल वरपरका खेतमा विषदीको प्रयोग हुँदा माछा लोप भएका कारण जलारीका पेसा थप संकटमा परेकामा चिन्ता व्यक्त गरे। आयातित माछाकै कारण रैथाने माछा सङ्कटमा पारेको र पछिल्ला वर्ष जालमा माछा पर्न कम भएपछि जलारीका पेसालाई बचाउन स्थानीय सरकारले फेवातालका माछा संरक्षणमा जोड दिन आवश्यक भएको उनले बताए। फेवाताल संरक्षण गर्दे परम्परागत रुपमा माछा मार्ने पेसामा सम्लग्न जलारी समुदायको जीविको पार्जनका लागि पनि तालमा बढीभन्दा बढी माछाका भुरा छाडेर सहयोग गर्न उनले सरकारसँग आग्रह गरे। पछिल्ला वर्षमा स्वास्थ्य प्रति मानिसहरु सचेत हुँदा स्थानीय जातको माछा प्रयोगमा आकर्षण बढेकाले सरकारले पनि यस्ता माछाको सङ्ख्या वृद्धि र संरक्षणमा जुट्नुपर्ने भनाइ उनको छ। फेवाताल किनारमा बसोबास गर्ने जलारी समुदायका आधिकांश युवा माछा मार्ने व्यवसायमा छन् भने केही रोजगारीका लागि खाडीमुलुकमा भएका छन् भने पुरानो पुस्ता भने यही पेसामा छ। फेवातालबाहेक बेगनास तालमा पनि केही मात्रमा जलारी समुदाय माछा मार्ने व्यवसायमा नै लागेका छन्। जलारी दिदीबहिनी समूहकी अध्यक्ष मीना जलारीले जालमा परेका माछाले जीविको धान्न कठिन हुन थालेको जनाउँदै अहिले एक परिवारको भागमा दैनिक दुई केजी माछा पनि मुस्किलले पर्ने गरेको बताए। माछाको मूल्य जातअनुसार प्रतिकेजी चार सयदेखि एक हजार ५०० रुपैयाँ सम्मका छन् तर अधिकांश माछा तिलिपिया भएकाले मूल्य निकै कम हुने बताए। जलारी समुदायका महिलाको जीवनस्तर सुधार गर्न राज्यले अन्य बाटाहरु खोज्नुपर्नेमा उनले जोड दिए।  फेवातालमा जलारी समुदायबाहेक अन्य व्यक्तिले लुकिछिपी बल्छी थापेर माछा मार्ने गर्दै आएकाले त्यस्तो कार्यलाई रोक्न समेत उनले आग्रह गरे। मत्स्य अनुसन्धान केन्द्र पोखराका प्रमुख डा मोहमत इक्वाल हुसेनले पोखराको फेवातालमा २४ प्रजातिका माछा रहेको जानकारी दिँदै फवातार वरपरको खेतबारीमा प्रयोग भएको विषादीका कारण माछाहरु मात्र सङ्कटमा परेका छैनन् त्यसवाट आश्रित जलारी समुदायका पेसा समेत सङ्कटमा पर्दै गएको भनाइ उनको छ। पोखराको फेवातालमा मत्स्य अनुसन्धान केन्द्र तथा विभिन्न सङ्घ संस्थाले वार्षिक १० देखि १२ हजारको संख्यामा विभिन्न जातका माछा छाड्ने गरेको बताए। "
    },
    {
        "title": "भरतपुरमा यसरी बन्दैछ ६ लेनको सडक (तस्बिरहरू)",
        "link": "https://www.setopati.com/kinmel/medical/345443",
        "content": "भरतपुर महानगरपालिकाको सहरी सौन्दर्यसँग जोडिएको पूर्वपश्चिम महेन्द्र राजमार्गको नारायणगढ पुलचोकदेखि टिकौली जंगल छेउको गोन्द्राङसम्म ६ किमि सडकलाई ६ लेन बनाउने काम अन्तिम चरणमा पुगेको छ। २०७७ भदौमा सुरु भएको सडक विस्तारको काम बजेट पर्याप्त नहुँदा ३० प्रतिशत काम बाँकी रहेकोले हाल सो बाँकी काम सक्नका लागि काम भाई रहेको भरतपुर डिभिजन सडक कार्यालय बताएको छ। सुरुको सम्झौताअनुसार ०७९ फागुन १० मा काम सकिनुपर्ने थियो। तर आधा जति काम मात्रै पूरा भएका कारण म्याद थपेर गत मंसिर २३ सम्म सक्ने लक्ष्य दिइएको थियो। थप म्यादमा पनि काम पूरा नभएपछि फेरि म्याद थपिएको छ।   मुख्य बजार क्षेत्र भएर जाने सडक विस्तारमा यसरी ढिला हुँदा सर्वसाधारणले सास्ती पाएका छन् भने व्यापार व्यवसाय चौपट भएको व्यवसायी गुनासो गर्छन्। तस्बिरहरूः               सबै तस्बिरः नेपाल फोटो लाइब्रेरी।  "
    },
    {
        "title": "सिमेन्ट र डन्डीको मूल्य धेरै बढाएको भन्दै उद्योग परिषदको आपत्ति",
        "link": "https://www.setopati.com/kinmel/construction/345430",
        "content": "सिमेन्ट र डन्डी उत्पादकहरूले पछिल्लो एक महिनामा २५ प्रतिशतभन्दा बढी मूल्यवृद्धि गरेको भन्दै नेपाल निर्माण उद्योग परिषदले आपत्ति जनाएको छ। परिषदका महासचिव रामशरण देउजाले निर्माण कार्यको प्रमुख सिजनमा अकारण अत्यधिक मूल्यवृद्धि गर्नु उत्पादकहरू बीचको मिलेमतो (कार्टेलिङ) भएको आरोप लगाए। उनले यो मूल्यवृद्धिले भौतिक पूर्वाधारका निर्माण कार्यहरूमा गम्भीर असर पार्ने बताए। रूग्ण अवस्थामा रहेका आयोजना अझै समस्यामा पर्ने भनाइ उनको छ। सार्वजनिक खरिद नियमावलीको तेह्रौं संशोधनले अन्तिम पटकका लागि थपिएका रूग्ण आयोजना यो मूल्यवृद्धिका कारण थप रूग्ण हुने परिषदले जनाएको छ। सार्वजनिक खरिद नियमावलीको व्यवस्था अनुसार  दररेट समितिले १० प्रतिशतभन्दा बढी मूल्यवृद्धि भएमा सो समायोजन गरी नयाँ दररेट कायम गर्ने व्यवस्था भए पनि कार्यान्वयन नगरिँदा निर्माण व्यवसायीको गुनासो छ। परिषदले नेपाल सरकारलाई प्रमुख जिल्ला अधिकारीहरूलाई निर्देशन दिएर दररेट निर्धारण समितिको बैठक बोलाउन र मूल्य समायोजन गरी आयोजना निर्माणमा अवरोध हुन नदिन आग्रह गरेको छ। निर्माण क्षेत्रलाई समस्याबाट बचाउन सरकारले तुरून्त कदम चाल्नुपर्ने माग परिषदको छ।  "
    },
    {
        "title": "बुद्धले थप्यो १९ औं एटिआर जहाज, डिसेम्बरदेखि उडाउने तयारी ",
        "link": "https://www.setopati.com/kinmel/tourism/345424",
        "content": "बुद्ध एयरले शुक्रबार १९ औं एटिआर जहाज भित्र्याएको छ।  नयाँ आएको जहाज एटिआर–७२ हो। यससँगै एटिआर–७२ जहाजको संख्या १६ पुगेको छ।  नयाँ जहाजको आवश्यक कागजी प्रक्रिया पुर्‍याई डिसेम्बर महिनाको अन्त्यबाट उडान सेवामा ल्याइने बुद्ध एयरले प्रेस विज्ञप्तिमार्फत् जनाएको छ। बुद्ध एयरले कल साइन एननाइन एओजी जहाज फ्रान्सको एटिआर कम्पनी, तुलुसबाट भित्र्याएको हो। बुद्ध एयरसँग ३ वटा एटिआर–४२–३२० र १६ वटा एटिआर–७२–५०० जहाज छन्। बुद्ध एयरले केही समय अगाडि मात्रै एउटा एटिआर–४२–३२० जहाजलाई उडानबाट बिदाई गरेको थियो। उक्त जहाजको डिरजिष्ट्रेसन प्रक्रियामा रहेको छ। बुद्ध एयरका बजार निर्देशक रुपेश जोशीले  सहज भाडासँगै उडान संख्या उल्लेख्य वृद्धि भए अनुरूप यात्रुहरू आफ्नो समय अनुकूल उडान भर्न सक्ने बताए। 'हामी उडान तालिकालाई प्रभावकारिताका साथ सञ्चालन गर्न प्रतिबद्ध रहेका छौं,' उनले भने। थपिएको जहाजले नियमित मर्मत सम्भारमा पनि सहयोगी हुने कम्पनीले जनाएको छ। बुद्ध एयरले आन्तरिकतर्फ अहिले दैनिक १४० भन्दा बढी उडान भरिरहेको छ।  अन्तरराष्ट्रियतर्फ काठमाडौंबाट भारतको वाराणसी साताको ३ दिन उडान भरिरहेको छ। यसैगरी पोखराबाट चितवन, भैरहवा तथा नेपालगञ्जको उडान पनि गरिरहेको छ। "
    },
    {
        "title": "कुमारी बैंकद्वारा कीर्तिपुरमा उद्यमी प्रशिक्षण कार्यक्रम सम्पन्न ",
        "link": "https://www.setopati.com/kinmel/banking/345394",
        "content": "कुमारी बैंकले कीर्तिपुरमा सञ्चालित उद्यमी प्रशिक्षण कार्यक्रम सम्पन्न गरेको छ।  युएसएडसँगको साझेदारीमा ‘देशै भरि बर्षै भरि’ उद्यमशिलता विकास एवं प्रवद्र्धनका लागि नियमितरुपमा उद्यमी प्रशिक्षण अभियान सञ्चालन गरिरहेको बैंकले महिला सशक्तिकरण केन्द्र कीर्तिपुरसँगको समन्वयमा कीर्तिपुरमा महिला उद्यमी प्रशिक्षण कार्यक्रम संपन्न गरेको हो।  बैंकले यस अभियानमा सर्वसाधारणहरुको विषयगत संवेदनशीलतालार्ई सहजै बुझ्न सकिने गरि वित्तिय उद्यमी प्रशिक्षण, वित्तिय साक्षरता पुस्तिका, कुमारीजी एप, राष्ट्रियस्तरमा ख्यातिप्राप्त कलाकारहरुको अभिनय सहितका सन्देशमुलक भिडियोहरु, सचेतनामुलक सन्देशहरु विकास गरि नियमितरुपमा प्रकाशन तथा प्रशारण समेत गरिरहेको छ।  उद्यमी प्रशिक्षणबाट हरेक स्थानीय निकायमा रहेका उद्यमी सोचहरुको प्रवर्द्धन तथा विकासमा टेवा पुर्याउँदै आर्थिक रुपमा सहयाेग पुग्ने विश्वास बैंकले लिएको छ।    बैंकले देशभर रहेका ३०२ शाखा सञ्जाल, ३१५ एटिएम, ५० एक्सटेन्सन काउन्टर तथा ५४ शाखा रहित बैंकिङ्ग ईकाईहरु मार्फत ग्राहकलाई सेवा दिइरहेको छ।  "
    },
    {
        "title": "चिडियाखानाको प्रवेश शुल्क भुक्तानी अब डिजिटल माध्यमबाट",
        "link": "https://www.setopati.com/kinmel/banking/345392",
        "content": "नेपाल इन्भेष्टमेण्ट मेगा बैंक (एनआईएमबी)ले चिडियाखानाको प्रवेश शुल्क भुक्तानी अब डिजिटल माध्यमवाट गर्न सकिने व्यवस्था गरेको छ। नगद रहित कारोवारलाई प्रोत्साहन तथा प्रयोगकर्ताहरुलाई सहज डिजिटल बैंकिङ सेवा प्रदान गर्नको लागि अनलाइन टिकट शुल्क भुक्तानीको व्यवस्था गरेको हो।  एनआईएमबी बैंकले टिकट भुक्तानीको लागि डिजिटल माध्यमको व्यबस्था गरेसँगै अनलाइन भुक्तानी सम्भव भएको हो। यो व्यवस्था सुरू भएसँगै अब नेपालको एक मात्र सदर चिडियाखाना जावलाखेल अवलोकन गर्नको लागि आवश्यक प्रवेश शुल्क भुक्तानीको लागि नगद बोक्नुपर्ने झन्झटको अन्त्य भएको छ।  अवलोकनकर्ताहरुले आफ्नो मोवाइल बैकिङ्गबाट क्युआर कोड स्क्यानको माध्यमवाट सहज भुक्तानी गरी प्रबेश टिकट प्राप्त गर्न सक्नेछन्। "
    },
    {
        "title": "एनआईबीएल इक्विटी पार्टनर्सले इलेक्ट्रो पावर कम्पनीमा लगानी गर्ने ",
        "link": "https://www.setopati.com/kinmel/medical/345378",
        "content": "दिगो व्यवसाय प्रवर्द्धनमा केन्द्रित प्राइभेट इक्विटी फर्म एनआईबीएल इक्विटी पार्टनर्सले इलेक्ट्रो पावर कम्पनीमा लगानी गर्ने सम्झौता गरेको छ। यो साझेदारीले भोटेकोशी नदीमा निर्माणाधीन ४४ मेगावाटको जलविद्युत् परियोजनालाई थप ऊर्जा दिनुका साथै परियोजनाका लागि आवश्यक इक्विटी आवश्यकता पनि पूरा गर्न योगदान गर्नेछ। एनआईएमबी एस क्यापिटल लिमिटेडको व्यवस्थापनमा रहेको एनआईबीएल इक्विटी पार्टनर्सले नेपालका जलविद्युत् परियोजनाहरूले आर्थिक विकास र दिगो स्वच्छ ऊर्जा प्रवर्धन गर्न राखेको सम्भावनालाई महत्वका साथ लिँदै आएको छ। यो साझेदारीले ऊर्जा सुरक्षामा योगदान पुर्याउँदै ऊर्जा निर्यातको सम्भावनालाई बलियो बनाउन सहयोग पुर्याउने एनआईबीएल इक्विटी पार्टनर्सको विश्वास छ। इलेक्ट्रो पावर कम्पनीसँगको साझेदारीले नेपालको ऊर्जा सम्भावनालाई थप उपयोग गर्न सहयोग पुर्याउने एनआईएमबी एस क्यापिटलका प्रमुख कार्यकारी अधिकृत शिवान्त बहादुर पाँडेले बताए।   ‘यो परियोजना प्राकृतिक विपत्तिका जोखिमलाई न्यून गर्दै ऊर्जा उत्पादनलाई अधिकतम बनाउन डिजाइन गरिएको छ,’ उनले भने, ‘जसले स्वच्छ ऊर्जा क्षेत्रमा सुरक्षित लगानी गर्ने हाम्रो प्रतिबद्धतालाई कायम राख्नेछ।’ उनका अनुसार यो लगानीले नेपालको स्वच्छ ऊर्जा सम्भावना उजागर गर्नुका साथै निजी क्षेत्रको लगानीलाई आकर्षित गर्दछ।  यस किसिमका लगानीले नेपालको ऊर्जा क्षेत्रमा परिवर्तन ल्याउन, स्वच्छ ऊर्जा प्रवर्धन गर्न र देशको ऊर्जा लक्ष्यलाई सकारात्मक प्रभाव पार्ने इलेक्ट्रो पावर कम्पनीका प्रबन्ध निर्देशक माधव प्रसाद मैनालीले बताए।  उनका अनुसार यो सहयोगले ऊर्जाको माध्यमबाट देशको दीर्घकालीन दिगोपन र आर्थिक  संवृद्धिमा पनि योगदान पुर्याउने लक्ष्य राखेको छ।   "
    },
    {
        "title": "कार्बन आम्दानीको रकम नवीकरणीय उर्जा प्रवर्द्धनमा",
        "link": "https://www.setopati.com/kinmel/medical/345374",
        "content": "वैकल्पिक उर्जा प्रवर्द्धन केन्द्रले कार्बन आम्दानीबाट उठेको रकम नवीकरणीय उर्जा प्रवर्द्धनमा लगाउने भएको छ।  वैकल्पिक उर्जा विकास समितिका अध्यक्ष एवम् उर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काको अध्यक्षतामा बैकल्पिक उर्जा विकास समितिको बिहिबार साँझ बसेको बैठकले नवीकरणीय उर्जा प्रवर्द्धनमार्फत् प्राप्त कार्बन आम्दानीलाई सोही क्षेत्रका थप कार्यक्रममा प्रवर्द्धन गर्ने निर्णय गरेको हो।  बैठकले कार्बन आम्दानीलाई घरायसी, सामुदायिक एवम् ठूला वायोग्याँस, सौर्य सिँचाइ, लघु तथा साना जलविद्युत, घरायसी तथा संस्थागत विद्युतीय चुल्हो प्रवर्द्धन तथा नविकरणीय उर्जा प्रविधिको मर्मतसम्भार र क्षमता अभिवृद्धिमा लगाउने निर्णय गरेको वैकल्पिक उर्जा प्रवर्द्धन केन्द्रका कार्यकारी निर्देशक नवराज ढकालले जानकारी दिए। यस्तै, बैठकले वैकल्पिक ऊर्जा प्रवर्द्धन केन्द्रको कार्यस्थलमा हुने यौनजन्य शोषण, दुरुपयोग र दुर्व्यवहार  (निवारण) आचार संहिता, २०८१ स्वीकृति गर्ने निर्णय गरेको छ। साथै, केन्द्रअन्तर्गत सञ्चालित हरित जलवायु कोषको कार्यक्रमको प्रभाव मूल्यांकन गर्न प्राविधिक सहयोगका लागि हरित जलवायु कोषसँग समझदारी पत्रमा हस्ताक्षर गर्न केन्द्रका कार्यकारी निर्देशकलाई स्वीकृती प्रदान गर्ने निर्णयसमेत गरेको छ।  बैठकमा उर्जामन्त्री खड्काले स्वदेशमा विद्युत खपत वृद्धि गर्ने सरकारले लिएको लक्ष्य पूरा गर्नका लाई केन्द्रले नयाँ सोच एवं कार्यक्रम ल्याउन जरूरी रहेको बताएका छन्। बैठकले सन् २०२५ को जनवरी २६ मा ‘अन्तर्राष्ट्रिय स्वच्छ उर्जा दिवस’ मनाउने प्रस्ताव स्वीकृत गरेको छ । संयुक्त राष्ट्रसंघले सन् २०२३ देखि उक्त दिवस मनाउने घोषणा गरेको थियो। \n    \nउर्जामन्त्री खड्काले घरायसी प्रयोजनमा प्रयोग भइरहेको एलपिजी ग्याँसलाई विस्थापनको लागि विभिन्न खाना पकाउने स्वच्छ ऊर्जा प्रविधि र विद्युतीय चुलोलाई थप प्रभावकारी एवम् व्यापक रुपमा विस्तार गर्ने कार्यक्रम ल्याउन केन्द्रलाई निर्देशन दिए। "
    },
    {
        "title": "यस्तो छ आजको विदेशी मुद्राको विनिमय दर",
        "link": "https://www.setopati.com/kinmel/banking/345352",
        "content": "नेपाल राष्ट्र बैंकले आज शुक्रबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ। राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३५ रूपैयाँ २८ पैसा र बिक्रीदर एक सय ३५ रूपैयाँ ८८ पैसा कायम भएको छ।  युरोपियन युरो एकको खरिददर एक सय ४२ रूपैयाँ ३९ पैसा र बिक्रीदर एक सय ४३ रूपैयाँ दुई पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर एक सय ७२ रूपैयाँ सात पैसा र बिक्रीदर एक सय ७२ रूपैयाँ ८३ पैसा, स्वीस फ्रयाङ्क एकको खरिददर एक सय ५३ रूपैयाँ एक पैसा र बिक्रीदर एक सय ५३ रूपैयाँ ६९ पैसा कायम गरिएको छ।  अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ सात पैसा र बिक्रीदर ८७ रूपैयाँ ४५ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रूपैयाँ २३ पैसा र बिक्रीदर ९६ रूपैयाँ ६५ पैसा, सिङ्गापुर डलर एकको खरिदार एक सय रूपैयाँ ८५ पैसा र बिक्रीदर एक सय एक रूपैयाँ २९ पैसा निर्धारण गरिएको छ। जापानी येन १० को खरिददर नौ रूपैयाँ एक पैसा र बिक्रीदर नौ रूपैयाँ पाँच पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ६२ पैसा र बिक्रीदर १८ रूपैयाँ ७० पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ र बिक्रीदर ३६ रूपैयाँ १६ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ११ पैसा र बिक्रीदर ३७ रूपैयाँ २७ पैसा कायम भएको छ।  केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर तीन रूपैयाँ ९६ पैसा र बिक्रीदर तीन रूपैयाँ ९८ पैसा, युएई दिराम एकको खरिददर ३६ रूपैयाँ ८३ पैसा र बिक्रीदर ३६ रूपैयाँ ९९ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३० रूपैयाँ ३५ पैसा र बिक्रीदर ३० रूपैयाँ ६९ पैसा, साउथ कोरियन वन एक सयको खरिदर नौ रूपैयाँ ५४ पैसा र बिक्रीदर नौ रूपैयाँ ५८ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रूपैयाँ ३७ पैसा र बिक्रीदर १२ रूपैयाँ ४२ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ नौ पैसा र बिक्रीदर १९ रूपैयाँ १८ पैसा तोकिएको छ।  राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ३८ पैसा र बिक्रीदर १७ रूपैयाँ ४६ पैसा, कुवेती दिनार एकको खरिददर चार सय ३९ रूपैयाँ ९८ पैसा र बिक्रीदर चार सय ४१ रूपैयाँ ९३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ५८ रूपैयाँ ७७ पैसा र बिक्रीदर तीन सय ६० रूपैयाँ ३६ पैसा, ओमानी रियाल एकको खरिददर तीन सय ५१ रुपैयाँ ३७ पैसा र बिक्रीदर तीन सय ५२ रुपैयाँ ९३ पैसा तथा भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकेको छ। राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ।\n  "
    },
    {
        "title": "के मन्त्रीले निर्देशन दिँदैमा हवाई भाडा घट्न सम्भव छ? (भिडिओ)",
        "link": "https://www.setopati.com/kinmel/tourism/345172",
        "content": "धावनमार्गको क्षमता बढाउन र धावनमार्गसँग समानान्तर हुने गरी ट्याक्सी-वे बनाउन त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल दैनिक १० घन्टा बन्द गरिएको छ। यसले केही अन्तर्राष्ट्रिय उडान कटौती भएका छन्। विभिन्न गन्तव्यको हवाई भाडा वृद्धि गरिएको छ। संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले हवाई भाडा घटाउन पटक पटक निर्देशन दिएका छन्। भाडा नघटाए कारबाही गर्ने चेतावनी पनि दिएका छन्। यसबीच नागरिक उड्डयन मन्त्रालयले हवाई भाडा पुनरवलोकन गर्न विशेष कार्यदल गठन गरेको छ। कार्यदलले के सुझाव दिन्छ, त्यो त पछि नै थाहा होला। तर के अन्तर्राष्ट्रिय हवाई भाडा घटाउन यसले कुनै भूमिका खेल्न सक्ला? के सरकारको निर्देशनअनुसार हवाई भाडादर चल्छ? भाडादरसम्बन्धी प्रावधान के छ? हामीले यसबारे नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भूलसँग कुरा गर्दा उनले दुई देशको हवाई सेवा सम्झौताअनुसार अन्तर्राष्ट्रिय भाडादर तय हुने बताए। उनका अनुसार अन्तर्राष्ट्रिय हवाई भाडा दुई तरिकाले निर्धारण हुन्छ — माग र आपूर्तिका आधारमा; र आपसी सहमतिका आधारमा। आपसी सहमतिका आधारमा निर्धारण गर्दा दुई देशका वायुसेवा कम्पनी बसेर भाडा तय गर्छन्। त्यो भाडादर दुवै देशका कम्पनीले लागू गर्छन्। अहिले अधिकांश देशसँग खुला बजारको नियमअनुसार माग र आपूर्तिका आधारमा भाडा निर्धारण हुने गरी हवाई सम्झौता गरिएको सूचना अधिकारी भूलले बताए। 'वायुसेवा कम्पनीहरूको मिलोमतोमा हवाई भाडा निर्धारण गरिएको देखियो भने त्यहाँ राज्यको उपस्थिति हुन्छ,' उनले भने, 'यस्तो अवस्थामा राज्यले निर्देशन दिएर भन्दा पनि सम्बन्धित देशको नागरिक उड्डयन निकायसँग कूटनीतिक तरिकाले अनुरोध गर्न सकिन्छ।' कुनै पनि देशका वायुसेवा कम्पनीले एकपक्षीय रूपमा भने हवाई भाडा बढाउन नपाउने व्यवस्था रहेको उनले बताए। हालसम्म नेपालले ४२ मुलुकसँग हवाई सम्झौता गरेको छ। अहिले २८ वटा अन्तर्राष्ट्रिय वायुसेवाले उडान गरिरहेका छन्। यसमा नेपालबाट सिधा उडान गर्ने स्वदेशी वायुसेवा कम्पनी तीनवटा मात्र छन्। 'दुई देशबीच बराबरी उडान गर्ने गरी हवाई सम्झौता गरिन्छ। अधिकतम प्रयोग गर्दा पनि हाम्रो वायुसेवाको उपस्थिति ३० प्रतिशत मात्र छ भने विदेशी वायुसेवाको ७० प्रतिशत छ,' उनले भने, 'उडान संख्या जसको बढी छ, बजार उसैको हातमा जान्छ।' हेर्नुहोस् नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भूलसँग हाम्रो भिडिओ कुराकानी —  "
    },
    {
        "title": "नेप्से र कारोबार दुवै घट्यो",
        "link": "https://www.setopati.com/kinmel/banking/345321",
        "content": "साताको अन्तिम कारोबार दिन बिहीबार बजार बन्द हुँदा नेप्से परिसूचक घटेको छ। नेप्से परिसूचक १५.९३ अंकले घट्दा कारोबार रकम समेत ८.४३ प्रतिशतले घटेको छ। बुधबार नौं अर्ब १३ करोड रूपैयाँको सेयर कारोबार भएकोमा बिहीबार आठ अर्ब ३६ करोड रूपैयाँको कारोबार भएको हो। जीवन बिमा र व्यापार मुलुक समूह बाहेक कुनै समूहमा पनि सुधार हुन सकेन। होटेल र टुरिजम क्षेत्रको समूहमा सबैभन्दा धेरै ३.६३ प्रतिशतको गिरावट आएको छ। यस दिन तीन सय सात स्क्रिप्स कारोबार भएकोमा सेयर कारोबार हुने कम्पनी २ सय ४४ वटा थिए। यी कम्पनी मध्ये ४० वटाको मूल्य बढेको छ भने दुई सय एक वटाको मूल्य घटेको छ। तीन वटाको मूल्य स्थिर छ। खानीखोला जलविद्युत, सुपरमादी हाइड्रो र मानुषी लघुवित्तको सेयर मूल्य सबैभन्दा धेरै नौं प्रतिशतको दरले बढेको छ। सपोर्ट माइक्रोफाइनान्सको सबैभन्दा धेरै ८.३७ प्रतिशतले मूल्य घटेको छ। सबैभन्दा धेरै रकमको कारोबार हुनेमा नेपाल फाइनान्स पहिलो स्थानमा छ। कम्पनीको ४२ करोड रूपैयाँको सेयर कारोबार भएको छ।   "
    },
    {
        "title": "एक्सपेंग मोटर्स अब पोखरामा",
        "link": "https://www.setopati.com/kinmel/automobiles/345313",
        "content": "सीजी मोटर्सले चिनियाँ अटोमोबाइल ब्रान्ड एक्सपेंग पोखरामा सञ्चालन गरेको छ। सिजी मोटर्सले अटोवेज प्रालिलाई पोखरा क्षेत्रका लागि आधिकारिक डिलरको रूपमा औपचारिक रूपमा घोषणा गरेको छ। \nअटोवेजका अध्यक्ष नारायण प्रसाद पौडेलले कार्यक्रममा एक्स्पेंग ब्रान्डबारे जानकारी दिए। सीजी मोटर्सका  निर्देशक  हेमन्त अग्रवालले कार्यक्रमको क्रममा सीजी मोटर्सका उपलब्धिहरू र अटोवेजसँगको सहकार्य तथा आगामी योजनाहरू प्रस्तुत गरे। अटोवेज प्रालिले पहिलो चरणका ग्राहकलाई ५ वटा जी–६ एसयुभी पनि हस्तान्तरण गरेको छ। यस कार्यक्रममा एक्सपेंगको नयाँ जी–६ मोडल प्रस्तुत गरिएको थियो, जसले स्मार्ट प्रविधि र दिगो डिजाइनमा जोड दिएको छ।  जी–६ ले विश्वकै उच्च सुरक्षा परीक्षणमा पाँच  स्टार रेटिङ प्राप्त गरेको छ।    "
    },
    {
        "title": "जागिर र सिमेन्ट उद्योग छाडेर मल बनाउँदै अग्रवाल दम्पती",
        "link": "https://www.setopati.com/kinmel/business/344941",
        "content": "रूपन्देही, भैरहवाकी पुनम अग्रवाल भैरहवा मेडिकल कलेज र देवदह मेडिकल कलेजमा जागिरे थिइन्। माइक्रो बायोलोजीमा स्नातकोत्तर गरेकी पुनमको पारिश्रमिक पनि राम्रो थियो। उनका श्रीमान सिद्धार्थ अग्रवाल 'चितवन सिमेन्ट उद्योग' का सञ्चालक थिए। नेपालमा विकास निर्माणले तीव्रता पाइरहँदा उद्योगबाट राम्रो आम्दानी भइरहेको थियो। तर २०७६ सालमा पुनमले मेडिकल कलेजको जागिर छाडिन्। सिद्धार्थले पनि सिमेन्ट उद्योग छाडे। डेढ वर्षयता अग्रवाल दम्पती अर्कै काममा लागेको छ। उनीहरू अहिले अर्गानिक मल उत्पादन गर्छन्। रूपन्देहीको रोहिणी गाउँपालिका-४ छिपागढमा छ उनीहरूको 'ग्रो मोर फर्टिलाइजर एन्ड केमिकल प्रालि'। यसले 'रत्नम' ब्रान्ड नाममा दानेदार अर्गानिक मल उत्पादन गर्दै आएको छ। सिद्धार्थ कम्पनीका अध्यक्ष छन् भने पुनमले प्रबन्ध निर्देशकको जिम्मेवारी लिएकी छन्। सिमेन्ट उद्योगको संख्या बढ्दै जान थालेपछि फरक काम गरौं भन्ने सोचेर मल उद्योग खोलेको सिद्धार्थले बताए। 'रासायनिक मल आयात गर्दाको समस्या त छँदैछ, यसले माटो र बालीमा नकारात्मक प्रभाव पारेको बुझेपछि अर्गानिक मल उत्पादन गर्नुपर्छ भन्ने लागेको थियो। १२/१३ वर्ष पहिलेको त्यो सोच बल्ल पूरा भएको छ,' सिद्धार्थले भने, 'रासायनिक मल कृषि उत्पादनका लागि ठूलो समस्या हो। तैपनि त्यही मलका लागि हरेक वर्ष किसानले धेरै दुःख पाउँछन्। माटोको सुरक्षा र मल अभावको समस्या कम गर्ने उद्देश्यले यो काम थालेका हौं।'   अग्रवाल दम्पतीले यो उद्योगमा ३० करोड रूपैयाँ लगानी गरेको छ। उनीहरूले बीस करोड रूपैयाँ सिमेन्ट उद्योग बेचेर जम्मा गरेका हुन् भने बाँकी १० करोड रूपैयाँ बैंकको ऋण हो। पाँच बिघा क्षेत्रफलमा फैलिएको उद्योगले दैनिक २ सय टन मल उत्पादन गर्न सक्छ। तर सुरूआती चरण भएकाले दैनिक सय टन हाराहारी उत्पादन हुँदै आएको छ। नयाँ उत्पादन भएकाले बिस्तारै बजार विस्तार भइरहेको सिद्धार्थले बताए। फलफूल, तरकारी तथा खाद्यबालीसँगै कौसी र करेसाबारीका लागि समेत लक्षित गरी हाल ५ किलो, २५ किलो र ५० किलो तौलको प्याकेटमा मल उपलब्ध छ। रत्नम अर्गानिक मल किलोको ३० रूपैयाँ पर्छ जबकि रासायनिक मल डिएपी ४५ रूपैयाँ किलोभन्दा धेरै पर्ने उनले जानकारी दिए। सरकारले कृषि क्षेत्रका लागि खासै योजना र लगानी नगरेका कारण मल उद्योग स्थापना क्रममा धेरै झन्झट र समस्या बेहोर्नुपरेको सिद्धार्थले बताए। 'सुरूमा त मल उद्योग भनेपछि बैंकले ऋण दिन पनि मानेनन्। धेरैपछि साइन रेसुंगा डेभलपमेन्ट बैंकले विश्वास गरेर दस करोड रूपैयाँ लगानी गर्‍यो र उद्योग स्थापना गर्न सहज भयो,' सिद्धार्थले भने। यति मात्र होइन, मल उत्पादन र बिक्री वितरणको अनुमति लिन पनि एक वर्षभन्दा बढी समय मन्त्रालय र सरकारी निकाय धाउनुपरेको उद्योगकी प्रबन्ध निर्देशक पुनमले बताइन्। 'एक वर्ष धाएर, ढिलै भए पनि अनुमति लिएपछि आफ्नै पालिका र उद्योग परिसरमा लगाएको धान खेतीमा मल परीक्षण गरी बजार पठाएका हौं,' उनले भनिन्, 'किसानले उत्पादन राम्रो भएको प्रतिक्रिया दिएपछि थप उत्साहित भएका छौं।' हाल भैरहवाको गहुँबाली अनुसन्धान केन्द्रमा रत्नम मल प्रयोग भइरहेको छ। त्यस्तै रूपन्देहीका विभिन्न सहकारी र कृषि ज्ञान केन्द्र गरी एक सयभन्दा बढी बिक्री केन्द्रमार्फत बिक्री-वितरण भइरहेको छ। लुम्बिनी प्रदेशसँगै गण्डकी, बागमती र मधेस प्रदेशमा पनि बजारीकरण भइरहेको उनले बताइन्।   उद्योगमा रहेको र सरकारी प्रयोगशालामा परीक्षण गरेपछि मात्र हरेक पटकको उत्पादन बजार पठाइने पनि पुनमले जानकारी दिइन्। 'रत्नम अर्गानिक मल भएकाले यसको प्रयोगबाट उत्पादित वस्तुबाट मानिसको स्वास्थ्यमा असर नपर्ने परीक्षणबाट देखिएको छ। माटो र बालीका लागि चाहने सबै पोषक तत्व भएकाले कृषि उत्पादन र उत्पादकत्व क्षमता पनि बढ्छ,' उनले दाबी गरिन्, 'त्यस्तै यो रासायनिक मलको विकल्प भएकाले किसानलाई ठूलो राहत पुग्ने छ।' उनले यो मलको कच्चा पदार्थबारे पनि जानकारी दिइन्। यसको मुख्य कच्चापदार्थ रक फोस्फेट र डेन्टोनाइट रहो। बोनमिल, निमखली, एसिडोभेट, चिकेन लिट, पोटासियम लगायत मिश्रण पनि छ। जमिनमा पानीको मात्रा घट्दै गएको अवस्थामा डेन्टोनाइटले माटोमा पानीको मात्रा जोगाइराख्छ। रक फस्फेट बालीका लागि अत्यावश्यक मानिन्छ। निमखलीले किटनाशकको काम गर्छ भने बोनमिलले मर्न लागेको बाली जगाउने काम गर्छ। त्यस्तै नाइट्रोजन, पोटास, फस्फोरस, कार्बनसँगै माइक्रो न्यूट्रिन भएकाले यो मल हालेपछि डिएपी र पोटास हाल्न नपर्ने उनले बताइन्। 'रासायनिक मलको प्रयोग नरोकिने हो भने भविष्यमा उत्पादन नै नहुने गरी माटो बिग्रिन्छ। जबकि अर्गानिक मलले उत्पादन मात्र होइन, माटोको गुणस्तर पनि बढाउँछ,' उनले भनिन्। सरकारले विशेष नीति ल्याएर स्वदेशी मल उद्योगको उत्पादन बढाउन सके किसानले अभाव खेप्नुनपर्ने सिद्धार्थ बताउँछन्। 'स्वदेशी मलको विश्वास गरेर केही समय प्रयोग गरेर हेरौं। राम्रो र गुणस्तरीय परिणाम आउँछ,' उनले भने। आयातीत रासायनिक मल विस्थापित गर्दै जाने अग्रवाल दम्पतीको लक्ष्य छ। उत्पादन सुरू भएको छोटो समयमै सीमावर्ती भारतीय किसानले समेत मल माग गर्न थालेको उनीहरूले बताए। हाल उद्योगमा दक्ष र अर्धदक्ष गरी ४० जनाले रोजगारी पाएका छन्। पूर्ण स्वचालित (अटोमेटिक) मेसिनहरू भएकाले थोरै जनशक्तिले काम भइरहेको छ। उद्योगले पूर्ण क्षमतामा उत्पादन थाल्दा भने १५० जनाले रोजगारी पाउनेछन्। 'उद्योगमा एक अर्ब लगानी पुर्‍याउने र जग्गा थपेर कृषि पार्क बनाउने योजना छ,' उनीहरूले भने।     "
    },
    {
        "title": "भैरहवाबाट एक महिनामा डेढ सय बढी अन्तर्राष्ट्रिय उडान, ४ हजार ७ सय यात्रुले लिए सेवा",
        "link": "https://www.setopati.com/kinmel/tourism/345301",
        "content": "गौतमबुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट एक महिनामा करिब ५ हजार अन्तर्राष्ट्रिय उडानका यात्रुले सेवा लिएका छन्। नोभेम्बर ३(१८ कात्तिक) देखि डिसेम्बर ३(१८ मंसिर) सम्म ४ हजार ७ सय ७१ यात्रुले भैरहवा विमानस्थलबाट सेवा लिएको विमानस्थल कार्यालयले जनाएको छ। यस अवधिमा २ हजार २ सय ३८ यात्रु भैरहवाबाट विदेश उडेका थिए । त्यस्तै २ हजार ५ सय ३३ यात्रु भैरहवा अवतरण गरेका छन्। साथै एक महिनामा भैरहवालाई ट्रान्जिट बनाएर ५ हजार ४ सय ६७ यात्रु उडेका छन्। एक महिनामा कुल १ सय ५६ उडान/अवतरण भएका छन्। ७८ उडान र ७८ अवतरण भएको विमानस्थलले जनाएको छ। एक महिना अवधिमा जजिरा एयरवेजले सबैभन्दा धेरै यात्रु बोकेको छ। जजिराले ३ हजार ३४ यात्रुलाई भैरहवाबाट सेवा दिएको छ। यसले १ हजार ७ सय ९२ यात्रु उडाएको छ भने १ हजार २ सय ४२ यात्रुलाई भैरहवा ल्याएको छ। त्यस्तै फ्लाई दुबईले १ हजार १ सय १३ यात्रु भैरहवा ल्याएको छ भने १९ जनालाई भैरहवाबाट उडाएको छ। थाइ एयर एसियाले चार सय ४७ यात्रुलाई सेवा दिएको छ भने कतारले ९३ र नेपाल एयरलाइन्सले ३९ यात्रुलाई सेवा दिएको छ। "
    },
    {
        "title": "दस दिन बन्द गरेर कालोपत्रे गरिँदैछ ३१ वर्षअघि ट्र्याक खोलिएको सडक",
        "link": "https://www.setopati.com/kinmel/medical/345280",
        "content": "तनहुँको व्यास नगरपालिका–११ स्थित बागेश्वरी सडक दस दिन बन्द गरिने भएको छ। बरभञ्ज्याङदेखि पड्केपसल खण्डमा बक्स कल्भर्ट निर्माण सुरु गरिएकाले दस दिन बन्द गरिएको हो। बुधबारदेखि दश दिनका लागि उक्त खण्डमा सवारीसाधन आवतजावत रोक लगाइएको बागेश्वरी मोटरमार्ग उपभोक्ता समितिका अध्यक्ष विवेक भट्टराईले जानकारी दिए। उक्त मोटरमार्गको घाँसीकुवादेखि बरभञ्ज्याङसम्म भने सवारीसाधन सञ्चालन गर्न सकिनेछ। उक्त खण्डमा कालोपत्र समेत गर्न लागिएको छ। बाटो खुलेको ३१ वर्षपछि सडक कालोपत्र सुरु गरिएको हो। संघीय सरकारबाट चार करोड बजेट विनियोजन भएपछि सडकको कालोपत्रलगायत स्तरोन्नतिको काम सुरु गरिएको भट्टराईले बताए। व्यास नगरपालिका–११ देखि भानु नगरपालिका–६ जोड्ने खण्डमा सडक स्तरोन्नतिको काम भइरहेको उनले बताए। पहिलो चरणमा व्यास नगरपालिका–११ शेरादेखि ढुङ्गाखानीसम्म करिब एक किलोमिटर खण्ड कालोपत्र हुनेछ। जसअनुसार ५.५ देखि ७.५ मिटरसम्म चौडाइ र नाला निर्माण गरिने जनाइएको छ। हालसम्म ८५० मिटर सडक कालोपत्र भइसकेको छ। 'सडक खुलेको ३१ वर्षपछि यसको स्तरोन्नतिको काम भइरहेको छ। सडक कालोपत्रसँगै यस भेगका जनतालाई आवतजावतमा सहज हुनेछ,' अध्यक्ष भट्टराईले भने।   "
    },
    {
        "title": "ठमेलमा ठेट नेपाली स्वाद पस्कँदै 'द गोल्डेन थाली'",
        "link": "https://www.setopati.com/kinmel/business/345266",
        "content": "ठमेल इको रिसोर्ट परिसरमा 'द गोल्डेन थाली' सुरू भएको छ। पर्यटन तथा सेवा उद्योगमा लामो समयदेखि क्रियाशील राजन सिम्खडा र मकालु एड्भेञ्चरका मोहन लम्सालको अग्रसरता र सेफ नेपाल टिमको परिकल्पनामा नेपाली स्वाद पस्कने उद्देश्यले द गोल्डेन थाली सुरू गरिएको उल्लेख छ। नेपालको मध्य पहाडी क्षेत्रको खानालाई प्रवर्द्धन तथा प्रचारप्रचार गर्ने गरी थाली तयार गरिएको ठमेल इको रिसोर्टका सञ्चालकद्वय राजन सिम्खडा र मोहन लम्सालले बताए। सिम्खडा नेपाली खानाको आधार नै अचार भएको बताउँछन्। सिलौटोमा पिनेको चट्नी, गालेको अचार, पकाएको ताजा अचारलगायत स्वाद गोल्डन थालीमा पाइने उनले बताए। 'थालीका लागि आवश्यक मसला सिलौटोमै पिनेर ठेट नेपाली स्वाद दिने कोसिस गरिएको छ। गोल्डेन थालीमा मासुका परिकारसहित विभिन्न १५ परिकार समावेश गरिएको छ,' उनले भने,'नेपालमा चल्तीमा रेस्टुरेन्टका समेत थाली सेटमा विकल्प खासै छैनन्। अर्थात् थाली अर्डर गरेपछि जे आउँछ त्यही खानुपर्छ। तर गोल्डेन थालीमा कतिपय परिकारमा विकल्प छन्। मास, मुसुरो, बोडी, सिमी र मिक्स दाल कुन खाने हो छनोट गर्न पाइन्छ।' ढिँडोमा पनि मकै, गहुँ, कोदो र फापरको विकल्प छ। ग्राहकले भातमा मार्सी, ताइचिन, बासमती र जिरा मसिनोमध्ये रोज्न पाउने गरी मेनु तयार पारिएको छ। यस्तै गोल्डन थालीमा तरकारीका परिकारमा तिउन अर्थात् झोल तरकारी, मौसमअनुसार ग्रेभी र सुक्खा तरकारी मौसमअनुसार साग उपलब्ध गराइन्छ। एक पटकमा एक सयभन्दा बढीलाई सेवा दिन सक्ने क्षमता रहेको सञ्चालकको भनाइ छ। यहाँ बिहान ११ बजेदेखि राति १० बजेसम्म शान्त वातावरणमा गाउँले परिकारको स्वाद लिन सकिने सिम्खडा बताउँछन्। द गोल्डेन थालीको शाकाहारी भोजनका लागि पाँच सय ५० रूपैयाँ शुल्क लाग्छ। मासुसहितको थालीका लागि अतिरिक्त शुल्क लाग्नेछ। ‍ठमेल इको रिसोर्ट परिसरमा २० रूपैयाँको चियादेखि महँगा चिया समेत पाइन्छन्।   "
    },
    {
        "title": "लेखा परीक्षण सम्पन्न गर्न राष्ट्रिय जीवन बीमा कम्पनीलाई अर्थ मन्त्रालयको निर्देशन ",
        "link": "https://www.setopati.com/kinmel/economy/345251",
        "content": "अर्थ मन्त्रालयले राष्ट्रिय जीवन बीमा कम्पनी लिमिटेडलाई चार महिनामा लेखा परीक्षण सम्पन्न गर्न निर्देशन दिएको छ। राष्ट्रिय जीवन बीमा कम्पनी लिमिटेडका पदाधिकारीहरूसहित अर्थ मन्त्रालयमा बुधबार भएको बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले लामो समयसम्म लेखा परीक्षण नहुनु कसैका लागि पनि हितकर नभएको बताए।  उनले लेखा परीक्षण सम्पन्न गर्न आवश्यक पर्ने सहयोग उपलब्ध गराउन सरोकारवालाहरूलाई निर्देशन दिए। राष्ट्रिय जीवन बीमा कम्पनी लिमिटेडको आर्थिक वर्ष २०७१/७२ देखि अन्तिम लेखा परीक्षण सम्पन्न हुन सकेको छैन। बैठकमा अन्तिम लेखा परीक्षण सम्पन्न भएपछि मात्र राष्ट्रिय जीवन बीमा कम्पनीको साधारणसभा आयोजना गर्ने कुरा भएको छ। बैठकमा महालेखा परीक्षकको कार्यालय, नेपाल बीमा प्राधिकरण, अर्थ मन्त्रालय, राष्ट्रिय जीवन बीमा कम्पनीका पदाधिकारीहरूको उपस्थिति थियो। "
    },
    {
        "title": "कात्तिकमा पनि घट्यो काठमाडौंको घरजग्गा कारोबार",
        "link": "https://www.setopati.com/kinmel/construction/345248",
        "content": "चालु आर्थिक वर्ष २०८१/८२ को कात्तिकमा काठमाडौंमा एक हजार चार सय ८७ संख्यामा घरजग्गा कारोबार भएको छ।  कात्तिकमा भएको कारोबार साउन, भदौ र असोजको तुलनमा सबैभन्दा न्यून हो। भूमि व्यवस्था तथा अभिलेख विभागको तथ्यांक अनुसार साउनमा काठमाडौंमा दुई हजार एक सय ७० संख्यामा घरजग्गा कारोबार भएको थियो। सो संख्या बराबरको कारोबार हुँदा सरकारलाई ९८ करोड रूपैयाँ राजस्व प्राप्त भएको छ। विभागको तथ्यांक अनुसार साउनको तुलनामा भदौमा थोरै संख्याले घरजग्गा कारोबार घटेको थियो। भदौमा काठमाडौंमा दुई हजार ५६ संख्यामा घरजग्गा किनबेच भएको थियो। त्यसबापत सरकारलाई ९४ करोड रूपैयाँ राजस्व प्राप्त भएको छ। असोजमा आउँदा भने भदौको तुलनामा १९.२६ प्रतिशतले घरजग्गा कारोबार घट्यो। असोजमा काठमाडौंमा १६ सय ६० संख्यामा घरजग्गा कारोबार भएको विभागको तथ्यांक छ। यसबाट सरकारलाई ९२ करोड रूपैयाँ राजस्व प्राप्त भएको छ। असोजको तुलनामा कात्तिकमा १०.४२ प्रतिशतले घरजग्गा कारोबार घटेको छ। कात्तिक महिनामा सरकारलाई घरजग्गा कारोबारबाट ६८ करोड १५ लाख रूपैयाँ राजस्व प्राप्त भएको छ। यो वर्ष कात्तिकमा भएको कारोबार गत वर्ष कात्तिकको तुलनामा भने ४२.२९ प्रतिशतले बढी हो। गत वर्ष कात्तिकमा काठमाडौंमा एक हजार ४५ संख्यामा घरजग्गा कारोबार भएको थियो। सरकारलाई घरजग्गा कारोबारबाट सेवा कर, रजिस्ट्रेसन दस्तुर, पुँजीगत लाभकर लगायत विभिन्न शीर्षकमा राजस्व प्राप्त हुन्छ। त्यसमध्ये सबभन्दा बढी रजिस्ट्रेसन (दर्ता) दस्तुर र पुँजीगत लाभकरबाट प्राप्त हुन्छ। सरकारले नीतिगत रूपमै सहजीकरण नगरेसम्म घरजग्गा कारोबार नबढ्ने घरजग्गा व्यवसायीहरूले बताउँदै आएका छन्। घरजग्गा व्यवसायीले घरजग्गा कारोबारलाई सुधार गर्न प्रमुखतः तीन वटा माग राखेका छन्। पहिलो माग कर्जा–आम्दानी अनुपात लचिलो बनाउने हो। राष्ट्र बैंकले दुई करोड रूपैयाँसम्मको कर्जालाई व्यक्तिगत आवासअन्तर्गत राखेको छ। यस्तो कर्जा लिँदा कर्जा–आम्दानी अनुपात ६० प्रतिशत हुनुपर्ने व्यवस्था छ। अर्थात्, आफ्नो मासिक आम्दानीको ६० प्रतिशत रकम बराबर मात्र किस्ता हुने गरी ऋण लिन सकिन्छ। ५० लाख रूपैयाँसम्म कर्जा लिनेहरूको हकमा भने यस्तो अनुपात ७० प्रतिशतसम्म पुर्‍याइएको छ। दोस्रो माग घरजग्गाको मूल्यमा ८० प्रतिशतसम्म कर्जा दिने व्यवस्था लागू गर्ने भन्ने हो। अहिले रियल स्टेटका हकमा ५० प्रतिशत र हाउजिङ कम्पनीका हकमा ६० प्रतिशत कर्जा दिने व्यवस्था छ। अर्थात्, तपाईंको सम्पत्तिको मूल्य एक करोड रूपैयाँ छ भने बैंकबाट ४० देखि ५० लाख मात्र ऋण पाइन्छ। तेस्रो माग जोखिम भारको व्यवस्था लचिलो बनाउनुपर्ने भन्ने छ। बैंकले रियल स्टेट कर्जा दिँदा १२० प्रतिशत जोखिम भारको व्यवस्था गर्नुपर्छ। यसले बैंकहरूको पुँजी कोषमा दबाब पर्छ।\nयस्तो भार घटाइदिए बैंकहरू कर्जा लगानीमा आकर्षित हुने व्यवसायीहरू बताउँछन्। काठमाडौंमा कहाँ, कति भयो किनबेच? काठमाडौंमा ६ वटा मालपोत कार्यालय छन्ः कलंकी, चाबहिल, डिल्लीबजार, मनमैजु, टोखा र साँखु। यी कार्यालयहरूलाई भौगोलिक आधारमा निश्चित ठाउँहरू तोकिएको छ। ती ठाउँका जग्गासम्बन्धी सबै काम तिनै कार्यालयले गर्छन्। काठमाडौंमा भएको कारोबारमध्ये सबैभन्दा बढी कलंकी मालपोत कार्यालयबाट हुन्छ। कलंकी कार्यालयबाट यो आर्थिक वर्षको कात्तिकमा चार सय १ संख्यामा घरजग्गा कारोबार भएको छ। यस कार्यालयको क्षेत्राधिकारभित्र काठमाडौं महानगरपालिकाको वडा नम्बर १३, १४ र १५, कीर्तिपुर, चन्द्रागिरी, दक्षिणकाली र नागार्जुन नगरपालिका पर्छन्। दोस्रो ठूलो कारोबार गर्नेमा चाबहिल मालपोत कार्यालय छ। यस कार्यालयबाट कात्तिकमा तीन सय ३१ संख्यामा घरजग्गा कारोबार भएको छ। आलापोट, इन्द्रायणी, गागलफेदी, डाँछी, सुन्दरीजल लगायतका क्षेत्र यसका कार्यक्षेत्र हुन्। त्यस्तै, तेस्रोमा साँखु मालपोत कार्यालय हो। यस कार्यालयबाट कात्तिकमा दुई सय ८३ संख्यामा कारोबार भएको छ। यसको कार्यक्षेत्र बुढानीलकण्ठ, गोकर्णेश्वर, कागेश्वरी र मनोहरा नगरपालिका हुन्। मनमैजु कार्यालयबाट कात्तिकमा दुई सय सात संख्यामा कारोबार भएको छ। यो कार्यालयको क्षेत्र तारकेश्वर नगरपालिकाको वडा–१ साङ्लाबाहेकका सबै वडा हुन्। डिल्लीबजार कार्यालयबाट एक सय ४६ संख्यामा घरजग्गा किनबेच भएको छ। यस कार्यालयले काठमाडौं महानगरको वडा नम्बर ६, ७, १३, १४ र १५ बाहेकका सबै वडा हेर्छ। टोखा कार्यालयबाट एक सय ६ संख्यामा घरजग्गा किनबेच भएको छ। यसले बुढानीलकण्ठ नगरपालिका वडा नम्बर ६ र ७, टोखा नगरपालिका, तारकेश्वर नगरपालिका वडा नम्बर १ हेर्छ। "
    },
    {
        "title": "एकैपटक एक क्विन्टल सुन आयात, वितरण रोकिँदा बजारमा समस्या",
        "link": "https://www.setopati.com/kinmel/business/345217",
        "content": "मूल्य घटेपछि सुनको माग निकै बढेको छ। सरकारले एकै पटक १० प्रतिशत विन्दुले भन्सार महसुल घटाएको तथा अन्तर्राष्ट्रिय बजारमा पनि मूल्यमा कमी आएको कारण स्थानीय बजारमा १८/१९ हजार रूपैयाँले घटेको छ। यसपछि ग्राहकको चासो निकै बढेपछि सुन अभावको कारण बिक्री गर्न नसकिएको दाबी व्यवसायीहरूको छ। 'ग्राहकहरू आइरहनु भएको छ तर हामीले रित्तै हात पठाएका छौँ, पहिले अर्डर (सोही दिनको मूल्यमा पछि दिने गरी) पनि लिएका थिएनौं, अहिले केही अर्डर लिएका छौँ,' सुनचाँदी व्यवसायी तेजरत्न शाक्‍यले बताए। भन्सार महसुल घटेलगत्तै व्यवसायीहरूले सुनको आयात गर्नको लागि वाणिज्य बैंकलाई आग्रह गरेका थिए। नेपालमा सुनको आयात गर्न वाणिज्य बैंकहरूले मात्रै पाउँछन्। बैंकहरूले पनि चार दिनभित्र नै सुन आयात गरेको बैंकरहरूले बताएका छन्। नेपाल बैंकर संघका अनुसार आइतबार नै एक सय केजी सुन आयात भएको छ। जबकी गत साउनदेखि मंसिर १५ गतेसम्म साढे चार महिनाको अवधिमा बैंकहरूले १३२ केजी मात्रै सुन आयात गरेका थिए। अहिले लक्ष्मी सनराइज बैंकको तर्फबाट ५० केजी र कुमारी बैंकको तर्फबाट अर्को ५० केजी सुन आयात भएको छ। तर, सुनचाँदी व्यवसायीले सुन बिक्री गर्न भने सकेका छैनन्। नेपाल राष्ट्र बैंकले तत्कालको लागि वितरणमा रोक लगाएको कारणले व्यवसायीलाई दिन नसकिएको बैंकका अधिकारीहरूले बताएका छन्। यता व्यवायीहरू भने आयात भएको सुन पनि नपाएको भन्दै आक्रोशित भएका छन्।  किन वितरणमा ढिलाइ गरियो त? नेपाल राष्ट्र बैंकका कार्यकारी निर्देशक रेवती नेपालले व्यवसायीहरूबीचको लफडाको कारणले नै वितरणमा निर्णय लिन समस्या भएको बताए। उनले छिटै यो विवाद समाधान गर्ने प्रतिक्रिया दिएका छन्। 'व्यवसायीहरूबीचको आपसी विवादको कारणले गर्दा अहिले केही ढिलाइ भएको हो, हाम्रो कारणले होइन, वाणिज्य मन्त्रालय र हामी बसेर यस विषयमा छिट्टै निर्णय लिन्छौँ,' नेपालले भने। नेपाल सुन चाँदी व्यवसायी महासंघको निर्वाचनमा हार्ने र जित्ने पक्षबीचको विवाद उत्पन्न हुँदा यस्तो समस्या भएको बताइएको छ। के हो व्यवसायीहरूबीचको विवाद? वाणिज्य बैंकहरूले ल्याएको सुन व्यवसायी संगठन मर्फत व्यवसायीहरूलाई वितरण गर्ने गरिन्छ। नेपाल सुनचाँदी व्यवसायी महासंघले आफ्ना सदस्यहरूलाई सुनको सिफारिस गर्ने गरेको छ। यो संस्थामा अहिले ७७ वटा संघ पनि रहेका छन्। त्यसै मध्यको एक हो सुनचाँदी व्यवसायी संघ काठमाडौं। २०६८ सालअघि सुनचाँदी व्यवसायी महासंघ गठन हुनुभन्दा पहिले सुनचाँदी व्यवसायी संघ केन्द्र भन्ने मात्रै थियो। र यही संस्थाले व्यवसायीलाई सुन सिफारिस गरेको थियो। २०६९ सालमा सुनचाँदी व्यवसायी महासंघ गठन भयो। त्यपछि भने केन्द्रले गर्ने सबै काम महासंघमा सार्ने निर्णय गरियो। राष्ट्र बैंकले पनि कार्यविधि परिवर्तन गर्‍यो र सुन वितरण बागमती अञ्‍चलको हकमा सुनचाँदी व्यवसायी महासंघले र बागमती अञ्चल बाहिरको हकमा सुनचाँदी व्यवसायी संघले गर्ने गरी कार्यविधि बनाइको थियो। बागमती अञ्चल बाहिर पनि महासंघले नै वितरण गर्नुपर्ने गरी कार्यविधि हुनुपर्नेमा संघ लेखिएको थियो। यद्यपि आपसी समझदारीको हकमा महासंघले नै वितरण गर्दै आएको थियो। तर, अहिले संघ भनेको सुनचाँदी व्यवसायी संघ केन्द्र भएको एक थरी व्यसायीहरूको भनाइ छ।  व्यवसायीहरूले पनि चुनाव हारपछि अहिले विवाद गर्ने काम गरिएको बताएका छन्। यही विवादको कारण राष्ट्र बैंकले अहिले निर्णय लिन नसकेको बताएको छ। "
    },
    {
        "title": "भ्याटका कारण निरूत्साहित हुँदै डिजिटल कारोबार",
        "link": "https://www.setopati.com/kinmel/banking/345176",
        "content": "भक्तपुर, गठ्ठाघर निवासी सुमित वाग्ले यसअघि सानोतिनो कारोबारमा सधैं क्युआर कोडबाट भुक्तानी गर्थे। अचेल भने उनी साथमा केही नगद बोकेरै हिँड्न थालेका छन्। क्युआर कोडको भुक्तानी वा मोबाइल ट्रान्सफर गर्दा एक पटकमा ११ रूपैयाँभन्दा बढी अतिरिक्त शुल्क तिर्नु परेपछि उनले पहिले जस्तो हरेक कारोबार क्युआरबाट गर्न छाडेका हुन्।  'क्युआर कोडबाट भुक्तानी निकै सहज छ। तर बिहान पसलमा सामान किन्दा, दिउँसो एकाध पटक चिया खाँदा वा नास्ता गर्दा नै दिनमा ८० देखि सय रूपैयाँ यस्तो शुल्कमै जान थाल्यो। त्यसैले अहिले केही रकम साथमै बोकेर हिँड्न थालेको छु,' वाग्लेले भने।  चालु आर्थिक वर्षअघिसम्म क्युआर कोडमार्फत भुक्तानी गर्दा वा मोबाइल बैंकिङमार्फत रकम अर्को खातामा पठाउँदा कम खर्च लाग्थ्यो। अहिले प्रत्येक पटक ११ रूपैयाँ शुल्क लाग्छ।  'कार्यालय आउजाउ गर्दा दुई/चार ठाउँमै आफ्नो खाता रहेको बैंकका एटिएम हुन्छन्। त्यही एटिएमबाट पैसा झिक्दा शुल्क लाग्दैन। पैसा झिक्नकै लागि यातायात खर्च हुने पनि होइन,' वाग्लेले थपे। हुन त क्युआरबाट भएका सबै भुक्तानीमा शुल्क लाग्दैन। 'सेवा वा वस्तु बेच्ने संस्था जसलाई मर्चेन्ट भनिन्छ, उनीहरूलाई हुने भुक्तानीमा शुल्क लाग्दैन,' फोन पेका प्रमुख कार्यकारी अधिकृत दिवस सापकोटाले भने, 'तर व्यवसाय गरिरहेकाहरूले समेत व्यक्तिगत खातामा भुक्तानी लिँदा ग्राहकले यस्तो करसहित शुल्क तिर्नु परिरहेको छ।' सरकारले मूल्य अभिवृद्धि कर (भ्याट) छुट हुने 'अन्य वस्तु तथा सेवा' शीर्षकमा वित्तीय सेवा पनि उल्लेख छ। तर पनि फोन पे र नेपाल क्लियरिङ हाउस लिमिटेड जस्ता समाशोधन गृह (क्लियरिङ हाउस) हरूलाई भ्याट छुट हुने 'अन्य वस्तु तथा सेवा' शीर्षकबाट हटाइएपछि यस्तो कर लाग्न थालेको हो। कम्पनीहरूले दिएको यस्तो सेवालाई भन्दा पनि बैंक तथा वित्तीय संस्थाहरूले ग्राहकलाई दिएको सेवालाई मात्रै वित्तीय सेवाका रूपमा मानिएको देखिन्छ। गत आर्थिक वर्षसम्म क्लियरिङ हाउसहरूलाई भ्याट छुट हुने शीर्षकमा राखिएको थियो। चालु आर्थिक वर्षबाट यो सूचीबाट झिकिएको हो। 'यही कारण पनि यस पटकबाट यस्ता कम्पनीको सेवा शुल्कमा भ्याट छुट हुन छाडेको छ,' राष्ट्र बैंकका कार्यकारी निर्देशक गुरूप्रसाद पौडेलले भने, 'यसले गर्दा यस्ता कम्पनीले लिने शुल्कमा थप भ्याट जोडिएको हो।' भ्याट ग्राहकबाटै उठाएर सरकारलाई तिरिने कर हो। भ्याट दर १३ प्रतिशत छ। यही कारण अहिले कम्पनीले लिने शुल्कमा १३ प्रतिशत भ्याट जोडिने गरेको हो। व्यवसाय गरिरहेकाहरू मर्चेन्ट खाताबाटै कारोबार गराउन बाध्य पार्न सकिने अवस्था छैन। ग्राहकले समेत व्यक्तिगत नभई मर्चेन्ट खातामा रकम भुक्तानी गर्छु भन्न सक्ने अवस्था नभएकाले यस्तोमा शुल्क तिर्न बाध्य हुनु परिरहेको छ। त्यसमा पनि भ्याट शुल्क जोडिएपछि यसले डिजिटल कारोबारलाई प्रोत्साहित गर्नेभन्दा निरूत्साहित हुने अवस्था सिर्जना गरेको छ। यस विषयमा सर्वसाधारणको गुनासो बाक्लिएको छ। यसका बाबजुद यही वर्ष केही गर्न सक्ने अवस्था नभएको आन्तरिक राजस्व विभागका उपमहानिर्देशक गोपीकृष्ण कोइरालाले बताए। 'यसमा धेरै गुनासो आएको छ तर भन्सार जस्ता किसिमका कर बीचमा परिवर्तन गर्न मिल्दैन,' कोइरालाले भने, 'आगामी वर्ष सरकारले आवश्यक देखेमा भ्याट हटाउन सक्ने भयो।' राष्ट्र बैंकको तथ्यांक अनुसार गत साउनमा विभिन्न विद्युतीय माध्यमबाट एक सय २७ खर्ब ३२ अर्ब रूपैयाँ भुक्तानी वा ट्रान्सफर भएको थियो। भदौमा ८२ खर्ब ९७ लाख र असोजमा ६८ खर्ब २० लाख रूपैयाँ भएको थियो। त्यस्तै साउनमा पाँच खर्ब ६८ अर्ब रूपैयाँ, भदौमा पाँच खर्ब ६१ अर्ब र असोजमा ६ खर्ब ४७ अर्ब रूपैयाँ बराबरको मुद्रा चलनचल्ती थियो। सर्वसाधारणले साथमा रकम राख्दा यस्तो चलनचल्ती रहेको मुद्रा बढ्छ। असोजमा दसैं जस्ता चाड परेको र यही समय सफा नोट साटिने भएकाले कागजी नोटको प्रयोग बढेको हुन सक्छ। तर कारोबारमा बढेको शुल्कले डिजिटल माध्यमको प्रयोग निरूत्साहित बनाउँदै लैजाने देखिन्छ। "
    },
    {
        "title": "बेनी–पाखापानी–घतान सडक स्तरोन्नति गरिँदै",
        "link": "https://www.setopati.com/kinmel/medical/345199",
        "content": "बेनी नगरपालिका र रघुगंगा गाउँपालिकाका बस्तीलाई सदरमुकामसँग जोड्ने बेनी–पाखापानी सडकअन्तर्गत बेनी नगरपालिका–९ घतानमा सडक स्तरोन्नति प्रारम्भ भएको छ। किराखोर– नेप्टेचौर– तोरीपानी खण्ड स्तरोन्नतिसहित कालोपत्र गर्न पूर्वाधार विकास कार्यालयसँग रु १० करोड १६ लाख एक हजार तीन सय ६४ मा मंगलादेवी सुवास कन्ट्रक्सनले सम्झौता गरेको हो । निर्माण कम्पनीले चार किलोमिटर खण्ड कालोपत्र गर्न पहिलो चरणमा धमाधम सडक विस्तार गरिरहेको छ। मौजुदा तीन दशमलव पाँच मिटर चौडा सडकलाई सात मिटर फराकिलो बनाएर कालोपत्र गरिने छ। यो सडक बेनी नगरपालिकाको ९, १०, रघुगङ्गा गाउँपाकिलाको ५, ६ र ८ नम्बर वडाका बासिन्दाको आवागमनको प्रमुख माध्यम हो। प्रदेश सरकार र बेनी नगरपालिकाको खर्चमा यसअघि बेनी– किराखोर छ किलोमिटर खण्ड कालोपत्र भइसकेको छ। चालु आर्थिक वर्षमा बेनी नगरपालिकाबाट विनियोजन भएको तीन करोड सडकको प्रवेशविन्दुमा पहिरो नियन्त्रण र गलेश्वर मावि अगाडिको खण्डमा स्तरोन्नति गरिने नगरप्रमुख सुरत केसीले बताए।  प्रदेश सरकारमार्फत ६८ करोड लागतमा बेनी–पाखापानीसहित जिल्लाका सातवटा सडक स्तरोन्नति र मोटरकार पनि चलाउन मिल्ने दुईवटा पुल निर्माण सुरु भएको छ। ती आयोजना कार्यान्वयनका लागि विभिन्न निर्माण कम्पनीसँग रु ६७ करोड ७८ लाखमा सम्झौता भएको पूर्वाधार विकास कार्यालयका प्रमुख विष्णु पौडेलले बताए। "
    },
    {
        "title": "५६ लाखको मेसिनबाट स्याङ्जामा सुन्तला ग्रेडिङ",
        "link": "https://www.setopati.com/kinmel/agriculture/345195",
        "content": "सुन्तला ग्रेडिङका लागि प्रविधिको प्रयोगले सहज भएको छ। स्याङ्जाको अर्जुनचौपारी गाउँपालिका–१ थापाथोकस्थित त्रिपुत्र बागवानी फार्मले सुन्तलाको ग्रेडिङ थालेसँगै सहज भएको हो। नेपालमा पहिलोपटक २०७५ सालदेखि सुन्तलाको ग्रेडिङ मेसिन जडान गरी काम सुरु भएसँगै सहज भएको बागवानी सञ्चालक एवं अगुवा किसान फणिनारायण अर्यालले बताए। पोष्ट हार्भेष्ट निर्देशनालय काठमाडौँ र बागवानी फार्मबीच सम्झौता भएर ८५ प्रतिशत अनुदानमा ५६ लाख लागतमा भारतबाट मेसिन ल्याई जडान गरिएको हो। ‘निर्देशनालयको ८५ प्रतिशत अनुदान र फार्मको १५ प्रतिशत लागत साझेदारीमा सुन्तलाका क्षेत्रमा ग्रेडिङ प्रविधि नेपालमा पहिलोपटक भित्रिएको हो,’ उनले भने, ‘मेसिन जडान भएसँगै सुन्तलाको ग्रेडिङ तथा सफा गर्न सहज भएको छ।’ प्रतिघण्टा पाँच टनसम्म सुन्तला ग्रेडिङ गर्ने क्षमताको मेसिनले फोहरमैला, कालो टीका सफा गर्ने सञ्चालक अर्यालले बताए। सञ्चालक अर्यालले बगैँचामा उत्पादन भएका सुन्तला तथा अन्य किसानबाट खरिद गरेका सुन्तला मेसिनमार्फत ग्रेडिङ गरी बजार पठाउँदै आएका छन्। ‘मेसिनबाट विभिन्न आठवटा आकारमा सुन्तलाको वर्गीकरण गर्दै आएका छौं,’ उनले भने, ‘मान्छे लगाएर काम गर्दा झण्झटिलो, धेरै कामदार लाग्ने, दाग लाग्ने, थिच्चिनेजस्ता समस्या हुुन्थ्यो, मेसिनको प्रयोगले सहज भएको छ।’ आठवटा आकारमा सुन्तला ग्रेडिङ गरेर छुट्याइए पनि बजार मागका आधारमा चारवटा आकारमा पठाउने गरिएको उनले बताए। साना सुन्तलाको प्रतिकेजी न्यूनतम मूल्य २५ देखि ठूला सुन्तलाका मूल्य ९० मा अहिले फार्मबाट बिक्री हुने गरेको छ। फार्मले सुन्तलाको बजारीकरणका लागि भाटभटेनी सुपर मार्केटका सञ्चालकसँग सम्झौता गरेको छ। उक्त कम्पनीसँग गत वर्षदेखि ५० टन सुन्तला उपलब्ध गराउनेगरी सम्झौता भएको उनले बताए। "
    },
    {
        "title": "लक्ष्मी सनराइज बैंकको डिजिटल डिसेम्बरको छैटौं संस्करण सुरू",
        "link": "https://www.setopati.com/kinmel/banking/345165",
        "content": "लक्ष्मी सनराइज बैंकको डिजिटल बैंकिङ प्रवर्द्धन गर्ने वार्षिक अभियानको छैठौं संस्करण #डिजिटल डिसेम्बर अभियान सुरू भएको छ। 'सहजताको नयाँ परिभाषा उपहार सँगै' नाराको साथ यस अभियानले बैंकका ग्राहक तथा उपभोक्ता लाई डिसेम्बर महिनाभरी डिजिटल बैंकिङ अपनाउन प्रोत्साहन गर्नका लागि विभिन्न अफरहरू प्रदान गर्नुका साथै विभिन्न स्थानहरूमा वित्तीय साक्षरता बढाउन कार्यक्रमहरू पनि गर्नेछ। यस अभियानमा ग्राहकहरूलाई डिजिटल रूपमा सशक्त बनाउन र उनीहरूको बैंकिङ अनुभव सरल बनाउनका लागि निम्न प्रकारका योजनाहरू रहेका छन्: बैंकका ग्राहकहरूलाई विशेष अफर: सरलीकृत कर दाखिला: डिसेम्बर महिनाभरी मोबाइल मनी मार्फत आफ्नो स्थायी लेखा नम्बर वा राष्ट्रिय परिचयपत्रको विवरण अद्यावधिक गरी एक सय रूपैयाँ वा बढीको मोबाइल रिचार्ज गर्ने ग्राहकहरूले बैंकबाट थप एक सय रूपैयाँको रिचार्ज प्राप्त गर्नेछन्। आफ्नो खातामा यसरी प्यान वा एनआइडी अपडेट गर्नाले आफ्नो निक्षेपमा आर्जित ब्याजको कर कट्टी सजिलै प्रविष्ट हुनुका साथै अन्य फाइदाहरू पनि हुन्छन्। सहज बिजुली बिल भुक्तानी: मोबाइल मनी प्रयोगकर्ताहरुले सजिलै एउटा मिस-कल मार्फत आफ्नो बिजुलीको बिल तिर्न सक्नेछन्। मोबाईल मनी एपबाटै सो सेवामा आबद्व भई डिसेम्बर महिनाभरी मिस-कल मार्फत बिल भुक्तानी गर्ने ग्राहकहरूले पनि एक सय रूपैयाँ रिचार्ज प्राप्त गर्न सक्नेछन्। क्रेडिट कार्डमा विशेष अफर: तोकिएको योग्यता पुगेका ग्राहकले डिसेम्बर महिनाभरी क्रेडिट कार्डको आवेदन दिई सो सेवा लिएमा जारी शुल्क साथै ५ वर्षको वार्षिक शुल्कमा पनि छुट पाउनेछन्। लचिलो वित्तीय समाधान: आज किनौं, भोली तिरौं (बिएनपिएल): क्रेडिट कार्ड ग्राहकले डिसेम्बर महिनाभरी आफ्नो क्रेडिट कार्ड प्रयोग गरी ३० हजार रूपैयाँभन्दा बढीको खरिद गरेमा बिना कुनै प्रोसेसिङ शुल्क र ब्याज बिनानै सो भुक्तानीलाई सरल किस्ताबन्दीमा विभाजन गर्न सक्नेछन्। अन्तर-बोर्डर भुक्तानी सेवा : लक्ष्मी सनराइज बैंकका क्युअर सेवाग्राही व्यवसायीहरूले विभिन्न भारतीय मोबाइल वालेट मार्फत डिसेम्बर महिनाभरी भुक्तानी लिँदा लक्की ड्र द्वारा विभिन्न पुरस्कारहरू जित्न सक्नेछन् । साथै, वित्तीय शिक्षा कार्यक्रम अन्तर्गत 'डिजिटल संवाद' कार्यक्रम सञ्चालन गरिने छ। अन्य डिजिटल वित्तीय सेवाप्रदायकसँगको सहकार्यमा देशका विभिन्न स्थानमा वित्तीय चेतनासम्बन्धी अन्तर्क्रियात्मक कार्यक्रमहरू सञ्चालन हुने बैंकले जनाएको छ। "
    },
    {
        "title": "रातभर के के काम भइरहेको छ त्रिभुवन विमानस्थलमा, अब कस्तो बन्छ? (भिडिओ)",
        "link": "https://www.setopati.com/kinmel/tourism/345151",
        "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको स्तरोन्नति र क्षमता अभिवृद्धि योजना अन्तर्गतका काम अहिले तीव्र रूपमा अघि बढाइएको छ। संवेदनशील क्षेत्रमा काम गर्न नेपाल नागरिक उड्डयन प्राधिकरणले हरेक रात दस बजेदेखि बिहान आठ बजेसम्म दस घन्टा उडान बन्द गरेर विमानस्थल विस्तार र स्तरोन्नति गरिरहेको हो। यो अवधिमा के कति काम भयो, समानान्तर ट्याक्सी वे, इन्टरनेसनल एप्रोन र ह्यांगर एप्रोन निर्माण जस्ता महत्त्वपूर्ण काम कसरी अघि बढ्दैछ, निर्माण गुणस्तर कस्तो छ र तोकिएको समयभित्र काम सकिने सम्भावना के छ लगायत विषयमा हामीले भिडिओ रिपोर्ट तयार गरेका छौं।    प्राधिकरणका अनुसार अहिले निर्माण क्षेत्रमा ३ सयभन्दा बढी दक्ष जनशक्ति र आधुनिक उपकरण प्रयोग भइरहेको छ। राततको समयमा धावनमार्ग स्तरोन्नति, समानान्तर ट्याक्सी वे कालोपत्र गर्ने, एप्रोन विस्तार गर्ने र ह्यांगर बनाउने काम भइरहेको छ। संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्री र मन्त्रालयका प्रतिनिधिहरूले सोमबार यहाँको स्थलगत निरीक्षण गरेका थिए। पर्यटनमन्त्री बद्रीप्रसाद पाण्डेले अहिले काममा सन्तुष्टि जनाए।  'समयमै काम सकिन्छ भन्ने यो योजनाले देखाएको छ। तोकिएको समयभित्र परियोजना सकिए विमानस्थलको क्षमता २० देखि २५ प्रतिशतले बढ्नेछ र एयर ट्राफिक व्यवस्थापन थप सहज हुनेछ,' पाण्डेले भने। यहाँको काम आगामी चैत १८ गतेसम्म सक्नुपर्नेछ। विमानस्थल स्तरोन्नति क्रममा उडान कटौती गर्दा सास्ती धेरै भएको गुनासो पनि सुनिँदै आएको छ। यसबारे हामीले प्राधिकरणका अधिकारीलाई सोधेका थियौं। उनले निर्माण सामग्री र कामको गति सन्तुलन गर्न, साथै उडान सुरक्षामा कुनै खतरा सामना गर्न नपरोस् भनेर उडान रोकिएको बताए। यो विमानस्थलमा ७४ वर्षपछि पहिलो पटक यस्तो व्यापकस्तरको स्तरोन्नति भइरहेको हो। योसँगै भैरहवास्थित गौतमबुद्ध अन्तर्राष्ट्रिय विमानस्थल र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनमा आएपछि देशको हवाई सेवामा नयाँ आयाम थपिएको छ। "
    },
    {
        "title": "होटल क्षेत्रको भविष्य जोखिममा छ- अध्यक्ष शाह",
        "link": "https://www.setopati.com/kinmel/tourism/345146",
        "content": "होटल संघ नेपालका अध्यक्ष विनायक शाहले मुलुकभर होटलको संख्या र पर्यटकहरूको आगमनको अनुपातमा ठूलो असन्तुलन रहेको बताएका छन्। पर्यटन विभाग र होटल संघ नेपालको संयुक्त आयोजनामा 'स्टाटस अफ नेपलिज् होटल्सः प्रस्पेक्ट्स एण्ड च्यालेन्जेज' विषयक कार्यशालामा बोल्दै शाहले यस्तो बताएका हुन्। 'अहिले मुलुकभर वार्षिक ३० देखि ३५ लाख पर्यटक राख्न सक्ने क्षमता भए पनि आगमन संख्या करिब १० देखि १५ लाखमै सीमित रहँदा होटल क्षेत्रको भविष्य जोखिममा छ,' कार्यक्रममा बोल्दै उनले भने। यसका साथै, शाहले होटलहरूमा एमआरपी सम्बन्धी समस्या रहेको उल्लेख गरे। हवाई भाडा महँगो हुनु, होटलको सेवा मूल्यमा गिरावट आउनु र डिसेम्बरदेखि जनवरी महिनामा बुकिङ घट्नुले होटल व्यवसाय थप समस्यामा परेको उनले बताए। संघका अध्यक्ष शाहको अध्यक्षतामा काठमाडौंमा आयोजित कार्यक्रममा नेपालका होटल व्यवसायको वर्तमान अवस्था, चुनौतीहरू र समाधानका उपायबारे गहन छलफल गरिएको थियो। छलफलमा पर्यटन विभागका महानिर्देशक नारायण प्रसाद रेग्मीले सरकारी र निजी क्षेत्रको सहकार्यबाट समस्या समाधानको दिशा पहिल्याउन यो कार्यक्रमले महत्वपूर्ण भूमिका खेल्ने विश्वास व्यक्त गरे। पूर्व पर्यटन सचिव दीपेन्द्र पुरुष ढकालले पर्यटन नीतिमा दीर्घकालीन योजनाभन्दा छोटो अवधि लक्षित योजनामा ध्यान दिनुपर्ने सुझाव दिए। भैरहवा विमानस्थलको सही उपयोग र आन्तरिक सडक तथा हवाई कनेक्टिभिटी सुधार गर्न सरकारको ध्यानाकर्षण गराए। पर्यटन सचिव गणेश प्रसाद पाण्डेले वार्षिक पर्यटनको लक्ष्य राखेर हरेक वर्ष सुधारमा ध्यान दिँदै पर्यटन दशक मनाइने धारणा राखे। पर्यटक बसाइको अवधि (लेन्थ अफ स्टे)बढाउन नयाँ होटल थप्नेभन्दा सेवा र अनुभव सुधार्न केन्द्रित हुनुपर्ने उनको भनाइ छ। अध्यागमन विभागका महानिर्देशक गोविन्दप्रसाद रिजालले मुलुकलाई पर्यटकमैत्री बनाउन विमानस्थल तथा नाकाका अध्यागमनहरू चुस्तदुरुस्त बनाउने बताए। पर्यटन बोर्डका प्रमुख दीपक राज जोशीले पर्यटन पूर्वाधार, अन्तर्राष्ट्रिय विमानस्थलहरूको मार्केटिङ, र डिजिटल प्रविधिको अभावले नेपालमा पर्यटकको अनुभव कमजोर बनिरहेको बताए। इ–भिसा र इ–पेमेन्ट प्रणाली तत्काल लागू गर्नुपर्ने बताउँदै व्यवसाय प्रवर्द्धनका लागि नेपाल पर्यटन बोर्डमा उद्योग सहजीकरण इकाई खडा गरिने पनि जानकारी दिए। "
    },
    {
        "title": "प्राइभेट इक्विटीमा साढे १३ अर्ब रूपैयाँ लगानी, यस वर्ष ७ अर्ब थपिने अनुमान",
        "link": "https://www.setopati.com/kinmel/banking/345087",
        "content": "बैंकिङ पहुँच नपुगेका र व्यवसाय विस्तार हुँदै गरेका कम्पनीहरूको सेयरमा गरिने एउटा लगानी माध्यम प्राइभेट इक्विटी मार्फत हालसम्म नेपालमा करिब १३ अर्ब ५० करोड रूपैयाँ (१० करोड १० लाख अमेरिकी डलर) भन्दा धेरै लगानी भएको छ। ९६ वटा लगानी सम्झौता अन्तर्गत यस्तो लगानी भएको हो। कृषि व्यवसाय, अटोमोबाइल्स (विद्युतीय गाडी), शिक्षा, स्वास्थ्य, प्रविधि, उत्पादनमूलक लगायत विभिन्न क्षेत्रमा लगानी भएको हो। गत वर्ष मात्रै यो माध्यमबाट चार अर्ब रूपैयाँभन्दा बढी (३ करोड ५० लाख डलर) लगानी भएको थियो। चालु आर्थिक वर्षमा करिब सात अर्ब रूपैयाँ (पाँच करोड डलर) लगानी हुने प्रक्षेपण नेपाल प्राइभेट इक्विटी एसोसिएसनको अनुमान छ। कुनै चल्दै गरेको व्यवसाय वा कम्पनीलाई थप पुँजी आवश्यक पर्दा बिना धितो पुँजी जुटाइदिने कोषलाई प्राइभेट इक्विटी फन्ड भनिन्छ। यस्तो कोष व्यवस्थापकले लगानी आवश्यक पर्ने संस्थालाई सेयर वा ऋण दिने गर्छन्। नेपालमा पुँजी जुटाउने अन्य माध्यम पनि छन्। जसमध्ये एउटा भनेको बैंक तथा वित्तीय संस्थाहरूमा धितो राखेर ऋण लिने वा सर्वसाधारणमा सेयर जारी गर्ने हो। तर धितो नहुनेहरूले बैंकबाट ऋण लिन सम्भव हुँदैन। प्राइभेट इक्विटीको क्षेत्रमा काम गरिरहेको कम्पनी बिजनेस अक्सिजन प्रालीका लगानी निर्देशक दिपक शर्माले भने, 'इन्टरनेसनल फाइनान्स कर्पोरेसन (आइएफसी) को केही समय अघिको तथ्यांक अनुसार नेपालमा एक रूपैयाँ बराबरको ऋण लिन ३ रूपैयाँ ६४ पैसा बराबरको धितो चाहिने देखाएको थियो।' त्यस्तै, सर्वसाधारणमा सेयर जारी गर्न पहिले कम्पनी पब्लिक लिमिटेडमा रूपान्तरण भएको हुनुपर्छ भने कम्तीमा एक वर्षको वित्तीय विवरण लेखा परीक्षण भएको हुनुपर्छ। सञ्चालनमा आएको केही समय मात्रै भएका वा आफ्नो कम्पनीमा धेरै मानिसको सेयर हिस्सेदारी नचहानेहरूका लागि भने प्राइभेट इक्विटी विकल्पका रूपमा छ। प्राइभेट इक्विटीलाई नियमकै अभाव नेपालमा अहिले सञ्चालनका आधारमा प्राइभेट इक्विटीहरू चार किसिमका छन्। पहिलो, धितोपत्र बोर्डबाट दर्ता भएर सञ्चालित विशिष्टीकृत लगानी कोषहरू। दोस्रो, बोर्डमा दर्ता नभएका तर स्थानीय लगानीकर्तरूबाटै पुँजी जुटाएर लगानी गर्ने कोषहरू। तेस्रो, विदेशबाट पुँजी ल्याउने तर कम्पनी वा कोष यहीँ स्थापना भएकाहरू। चौथो, विदेशमै कोष बनाएर यहाँ लगानी गरेकाहरू।  नेपालमा प्राइभेट इक्विटीको अभ्यास भने विदेशबाट पुँजी ल्याउनेहरूले नै सुरू गरेका हुन्। पछिल्लो समय भने सबै किसिमका कोषलाई पुँजी जुटाउन विभिन्न नीतिगत समस्या परिरहेको छ। 'पुँजी जुटाउन यहाँ चलिरहेका सबै किसिमका प्राइभेट इक्विटीलाई नीतिगत समस्या परिरहेको छ,' पायोनियर ल एसोसिएट्सकी प्रतिनिधि प्रतिक्षा दाहालले भनिन्। धितोपत्र बोर्डमा दर्ता भएका विशिष्टीकृत लगानी कोषहरूले अहिले विदेशबाट पुँजी ल्याउन सकिरहेका छैनन्। विशिष्टीकृत लगानी कोष नियमावली, २०७५ ले यस्ता कोषहरूका योग्य लगानीकर्ताहरूमा द्विपक्षीय वा बहुपक्षीय अन्तर्राष्ट्रिय संस्थागत लगानीकर्ता वा विदेशी व्यक्ति वा विदेशी फर्म, कम्पनी वा विदेशी संस्थागत लगानीकर्ता वा विदेशमा दर्ता भएको कोष वा विदेशी कोष व्यवस्थापक वा अन्य यस्तै प्रकारको संगठित संस्थालाई पनि मानेको छ। त्यस्तै,‍ गैर आवासीय नेपाली पनि यस्ता योग्य लगानीकर्ता हुनसक्ने उल्लेख छ। उनीहरूले कसरी लगानी गर्न सक्छन् भन्ने प्रक्रिया भने खुलाइएको छैन। यसरी दर्ता भएका कोषले संस्थागत लगानीकर्ताबाट पनि पुँजी संकलन गर्न पाइरहेका छैनन्। यस्ता कोषले ऋणको रूपमा पनि कम्पनी वा व्यवसायमा लगानी गर्न सक्ने व्यवस्था नियमावलीमा छ। नियमावलीमा भनिएको छ, 'ऋणको स्वरुप भएको उपकरण (डेब्ट इन्स्ट्रुमेन्ट) वा ऋणमा गरिने लगानी रकमको प्रतिशत बोर्डले तोके बमोजिम हुनेछ।' २०७५ सालमा आएको यो नियमावली २०७७ सालमा संशोधन भइसकेको छ। तर अहिलेसम्म पनि यस्तो लगानीको सीमा तोकिएको छैन। यही कारण यस्ता कोषले सेयरको रूपमा मात्रै लगानी गर्दै आएका छन्। अहिले विदेशमै कोष बनाएर यहाँ लगानी गरेकाहरूले मात्रै ऋणको रूपमा लगानी गर्न पाइरहेका छन्। विदेशमै कोष स्थापना गरेकाहरूले समेत पुँजी फिर्ता लैजाने प्रक्रियामा समस्या खेपिरहेका छन्। दोहोरो करको समस्या पनि छ। 'मुलुकबाहिर कोष स्थापना भएकाहरूले गर्ने आम्दानीमा उतै कर तिर्नुपर्छ। तर अहिले यहाँ पनि कर तिर्नुपर्ने कुरा आइरहेको छ,' एक कोषका सञ्चालकले भने, 'तर नेपालले दाहोरो कर उन्मुक्ति सन्धि गरेकाले यसै अनुसार यहाँ कर तिर्नुनपर्ने हाम्रो जिकिर छ।' विदेशबाट ल्याउने लगानी स्वीकृतिको प्रक्रियामा पनि ढिलाई हुने गरेको यस्ता कोष सञ्चालकहरू बताउँछन्। कतिपय अवस्थामा विदेशी लगानीको दोहोरो गणना भएको समेत देखिएको उनीहरूले बताए। विदेशमै कोष रहेकाले कम्पनीहरूमा लगानी गर्दा हरेक पटक विदेशी लगानीको स्वीकृति लिन्छन्। विदेशबाट पुँजी ल्याउने तर यहीँ स्थापना भएका कोषहरूले पनि हरेक पटक विदेशी लगानी ल्याउँदा स्वीकृति ल्याएका हुन्छन्। 'यसरी आइसकेको रकम अर्को कम्पनीमा लगानी गर्दा पुनः स्वीकृति लिनुपर्छ, यसले कतै विदेशी लगानी गणना दोहोरिएको त छैन भन्ने दुविधा नै देखिन्छ,' पायनियर ल एसोसिएट्सकी दाहाल आशंका गर्छिन्। त्यस्तै, अहिले विशिष्टीकृत लगानी कोषका रूपमा दर्ता भएकाहरूले कुनै संस्था वा व्यवसायमा लगानी गरेपछि यदि सो कम्पनीले सर्वसाधारणमा सेयर जारी गर्छ भने, त्यसमा लगानी भएकाहरूले एक वर्षसम्म सेयर बिक्री गर्न पाउँदैनन्। तर यसरी धितोपत्र बोर्डमा दर्ता नभएका कोषहरूले लगानी गरेको कम्पनीले सर्वसाधारणमा सेयर जारी गर्‍यो भने, यस्ता कोषले तीन वर्षसम्म सेयर बिक्री गर्न पाउँदैनन्। सम्भवतः सबै किसिमका कोषहरूलाई बोर्डमा दर्ता हुन प्रेरित गर्ने उदेश्यले पनि यो नीति लिइएको हुन सक्छ। "
    }
]