[
    {
        "title": "एनपिएल च्याम्पियन जनकपुरलाई प्रचण्डले दिए बधाई",
        "link": "https://www.setopati.com/sports/cricket/346520",
        "content": "नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहाल 'प्रचण्ड'ले सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)को पहिलो च्याम्पियन जनकपुर बोल्ट्सलाई बधाई दिएका छन्। शनिबार सुदूरपश्चिम रोयल्सलाई पराजित गर्दै जनकपुरले उपाधि जितेपछि पूर्वप्रधानमन्त्रीसमेत रहेका प्रचण्डले बधाई दिएका हुन्। उनले उपविजेता सुदूरपश्चिमलाई पनि बधाई दिएका छन्। साथै प्रतियोगितामा सहभागी सबै टिम, आयोजक, व्यवस्थापक, खेलप्रेमीहरू प्रति धन्यवाद व्यक्त गरेका छन्। उनले नेपाली क्रिकेटको महापर्व एनपिएल भव्य र सभ्य रूपमा सम्पन्न भएको बताउँदै नेपाली खेलाडीहरूको क्षमता अभिवृद्धि गर्न महत्वपूर्ण योगदान गरेको बताए। शनिबारको फाइनल खेल हेर्न अध्यक्ष प्रचण्ड पनि त्रिवि मैदान पुगेका थिए। "
    },
    {
        "title": "एनपिएल फाइनलबारे के भन्छन् कार पुरस्कार जितेका दीपेन्द्र?",
        "link": "https://www.setopati.com/sports/cricket/346518",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उपाधि जनकपुर बोल्ट्सले जित्यो। लिग चरण र पहिलो क्वालिफायरमा उत्कृष्ट प्रदर्शन गरेको सुदूरपश्चिम शनिबार कीर्तिपुरस्थित त्रिवि मैदानमा जनकपुरविरूद्ध भएको उपाधि भिडन्तमा पराजित भयो। सुदूरपश्चिमलाई फाइनलसम्म पुर्‍याउन उत्कृष्ट प्रदर्शन गरेका कप्तान दीपेन्द्र सिंह ऐरीले ६२ लाख रुपैयाँको ओमोडा इ-५ कार जिते। उनले फाइनलसम्मको यात्रा राम्रो भए पनि अन्तिम खेलमा चुकेको बताए। ‘सबै जनाले राम्रो खेलेका थिएँ। हाम्रो आज ब्याटिङमा एकदम राम्रो प्रदर्शन भयो। बलिङमा हामीले राम्रो गर्न सकेनौं। जनकपुरका लाहिरू मिलन्था र आसिफ शेखले राम्रा खेले। उनीहरूको ओपनिङ साझेदारी एकदमै राम्रो भयो। राम्रो खेलेकोमा उनीहरुलाई बधाइ छ,’ दीपेन्द्रले खेलपछि भने। खेलमा पहिले ब्याटिङ गरेको सुदूरपश्चिमले १८४ रन जोडेको थियो। जुन लक्ष्य जनकपुरले ५ विकेटको क्षतिमा चार बल खेल्न बाँकी छदै पूरा गरिदियो। ‘पिच एकदमै राम्रो थियो। १० रन कम भएको जस्तो लाग्यो। हाम्रा बलर राम्रा भए पनि आज राम्रो प्रदर्शन गर्न सकेनन्,’ उनले भने, ‘प्रतियोगिता भने राम्रो भयो। सुदूरपश्चिमलाई समर्थन गर्नुभएकोमा सबैलाई धन्यवाद। खेलमा हार-जित हुन्छ। अर्को पटक राम्रो गर्नेछौं।’ "
    },
    {
        "title": "जनकपुरले पहिलो सिजनको एनपिएल उपाधि जितेपछिको उत्सव (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/346514",
        "content": "जनकपुर बोल्ट्स सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)को च्याम्पियन बनेको छ। प्रतियोगिताकै सबैभन्दा बलियो मानिएको सुदूरपश्चिम रोयल्सलाई पराजित गर्दै जनकपुरले पहिलो संस्करणको एनपिएल उपाधि जितेको हो। उपाधि जित्दै गर्दा जनकपुरले सुदूरपश्चिम विरूद्धको यसअघिका दुवै हारको पनि बदला लियो। जनकपुरको जितमा लाहिरू मिलन्थाले उत्कृष्ट ब्याटिङ गरे। उनलाई कप्तान आशिफ शेखले पावरप्लेमा राम्रो साथ दिए। एनपिएलको पहिलो विजेता टुंगिएपछि त्रिवि मैदान उत्सवमय बनेको छ। जनकपुरले उपाधि जित्दै गर्दा त्रिवि मैदानमा आतिसबाजी भएको थियो।  जनकपुरका खेलाडीहरूले आफ्ना समर्थकहरूलाई धन्यवाद दिँदै मैदान परिक्रमा गरेका थिए।  तस्बिरहरूः                      "
    },
    {
        "title": "एनपिएलका शीर्ष चार टोलीको कुल पुरस्कार राशी २ करोड १ लाख",
        "link": "https://www.setopati.com/sports/cricket/346513",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उपाधि जितेसँगै जनकपुर बोल्ट्सले १ करोड १० लाख पुरस्कार जितेको छ। शनिबार कीर्तिपुरस्थित त्रिवि मैदानमा भएको उपाधि भिडन्तमा सुदूरपश्चिम रोयल्सलाई ५ विकेटले पराजित गर्दै जनकपुर च्याम्पियन बनेको हो। फाइनलमा पराजित भएर उपविजेता बनेपछि सुदूरपश्चिमले ५१ लाख रूपैयाँमा चित्त बुझाएको छ। दोस्रो क्वालिफायरमा पराजित भएको कर्णाली याक्सले तेस्रो हुँदै २५ लाख पाएको छ। यस्तै, इलिमिनेटरको खेलमा पराजित भएको चितवन राइनोजले १५ लाख पुरस्कार प्राप्त गर्न सफल भएको छ। "
    },
    {
        "title": "सइफको अर्धशतकमा सुदूरपश्चिमले जनकपुरलाई उपाधि जित्न दियो १८५ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/346508",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उपाधि जित्न सुदूरपश्चिम रोयल्सले जनकपुर बोल्ट्सलाई १८५ रनको लक्ष्य दिएको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेर पहिले ब्याटिङ गरेको सुदूरपश्चिमले ओपनर सबफ जइबको अर्धशतकको मद्दतमा ९ विकेटको क्षतिमा १८४ रन जोड्यो। जइबले ६९ रनको योगदान गरे। उनले ४३ बलमा ८ चौका र ३ छक्का  प्रहार गरे। जइबले ६४ रन बनाएर खेलिरहदा १२औं ओभरको दोस्रो बलमा जीवनदान पाए। जनकपुरका किशोर महतोको बलमा शेर मल्लले क्याच लिन खोज्दा हातबाट बल छुटेको थियो। दुई बलपछि पनि उनलाई क्याच गराउने अवसर थियो। तर अन्तिम बलमा उनी ललित राजवंशीको हातबाट समातिए।  जबइले पहिलो विकेटका लागि विनोद भण्डारीसँग १२ ओभरमा ११७ रनको साझेदारी गरेपछि सुदूरपश्चिमले उत्कृष्ट सुरूवात गरेको थियो।  अर्को ओभरको दोस्रो बलमा ललितले सुदूरपश्चिमका अर्का ओपनर भण्डारीलाई बोल्ड गरे। आउट हुनुअघि भण्डारीले ३१ बलमा १ चौका र ३ छक्काको मद्दतमा ४१ रन जोडे। ३ बलको बीचमा सुदूरपश्चिमका दुवै ओपनरलाई आउट गरेपछि जनकपुरलाई केही राहत मिलेको थियो।  १५औं ओभरको अन्तिम बलमा सुदूरपश्चिमले तेस्रो विकेट गुमायो। जनकपुरका मोहमद मोहसिनले हर्मित सिंहलाई १४ रनमा आउट गरे। जनकपुरका सब्सिच्युट फिल्डर हेमन्त धामीले उत्कृष्ट क्याच लिएका थिए।  १६औं ओभरको अन्तिम बलमा ब्रान्डन माक्मलेन पनि १४ रनमा आउट भए। उनलाई जनकपुरका जिमी निशमले बोल्ड गरेका थिए। स्कटिस अलराउन्डर माक्मलेनले १२ बलमा १ छक्का प्रहार गर्न सके।  सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरीले ९ रन जोड्न सके। उनी १९औं ओभरको पहिलो बलमा मोहमद मोहसिनको बलमा हेमन्त धामीबाट बाउन्ड्री लाइनमा क्याच भएका थिए। यो ओभरको पाँचौ बलमा सुदूरपश्चिमले अर्को विकेट गुमायो। आरिफ शेख पनि छक्का प्रहार गर्ने चक्करमा १ रनमा ललितबाट बाउन्ड्रीमा समातिए। अन्तिम ओभरको पहिलो बलमा सुदूरपश्चिमका स्कट कुगेलेइनलाई किशोर महतोले बोल्ड गरिदिए। उनले १० बलमा २ चौका प्रहार गर्दै १३ रन जोडे। यस्तै चौथो बलमा नरेश बुढाएर पनि ३ बलमा ८ रन जोडेर आउट भए। अन्तिम बलमा इशान पाण्डे तीन रन लिने क्रममा ६ रनमा रनआउट भए।  सुदूरपश्चिमले पछिल्लो पाँच  ओभरमा ६ विकेट गुमाउँदा ४१ रन मात्र जोडेको थियो। उसले पहिलो दश ओभरमा विनाविकेटको क्षतिमा ९७ रन जोडेको थियो।  बलिङमा जनकपुरका मोहसिन र किशोरले ३-३ विकेट लिए। मोहसिनले ४ ओभरमा ४० रन खर्चिदा किशोरले ३ ओभरमा २५ रन दिए। जिमी निशम र ललित राजवंशीले १-१ विकेट आफ्नो नाममा लेखाए। "
    },
    {
        "title": "एनपिएलको फाइनल, झण्डाको व्यापार (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/346505",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिगको उपाधि भिडन्तमा सुदूरपश्चिम रोयल्सले जनकपुर बोल्ट्सविरूद्ध टस जितेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा मध्याह्न १२:३० मा हुने खेलमा सुदूरपश्चिमले टस जितेर ब्याटिङ रोजेको छ। भित्र खेल भइरहँदा बाहिर भने केही व्यापारीहरूले नेपाली झण्डाको व्यापार गरिरहेका छन्। आफ्नो देशप्रति माया सद्भाव झल्काउनका लागि नेपाली झण्डाको प्रयोग गर्ने गरिन्छ। टियुका सडक नेपाली झण्डाले राताम्मै भएको देख्न सकिन्छ।   यस्तै, खेल हेर्नका लागि दर्शकहरू रूख-रूखमा चढेर मनोरञ्जन लिइरहेका छन्। एनपिएलको फाइनल खेलको टिकट केही घन्टामै सोल्ड आउट भएको थियो। खेल हेर्नका लागि दर्शकहरू खचाखच छन्। एनपिएलको उपाधि विजेताले १ करोड १० लाख पुरस्कार पाउँदा उपविजेताले ५० लाखमा चित्त बुझाउनेछ। जनकपुरको कप्तानी मार्की खेलाडी आशिफ शेखले गर्नेछन्। नियमित कप्तान अनिलकुमार साह घाइते भएसँगै आशिफले पछिल्लो दुई खेलमा कप्तानी गरेका थिए। तस्बिरहरू:                     "
    },
    {
        "title": "एनपिएलको उपाधि भिडन्तमा जनकपुरविरूद्ध सुदूरपश्चिमले जित्यो टस",
        "link": "https://www.setopati.com/sports/cricket/346501",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिगको उपाधि भिडन्तमा सुदूरपश्चिम रोयल्सले जनकपुर बोल्ट्सविरूद्ध टस जितेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा मध्यान्ह १२:३० मा हुने खेलमा सुदूरपश्चिमले टस जितेर ब्याटिङ रोजेको छ।  एनपिएलको उपाधि विजेताले १ करोड १० लाख पुरस्कार पाउँदा उपविजेताले ५० लाखमा चित्त बुझाउनेछ।  जनकपुरको कप्तानी मार्की खेलाडी आशिफ शेखले गर्नेछन्। नियमित कप्तान अनिलकुमार साह घाइते भएसँगै आशिफले पछिल्लो दुई खेलमा कप्तानी गरेका थिए।  एनपिएलमा सुदूरपश्चिम र जनकपुर तेस्रो पटक भिड्न लागेका हुन्। यसअघि लिग चरण र पहिलो क्वालिफायरमा दुई टोली एकआपसमा भिड्दै दुवै खेलमा सुदूरपश्चिम विजयी भएका थियो।  दीपेन्द्रसिंह ऐरीको कप्तानीमा रहेको सुदूरपश्चिम लिग चरणका सात र पहिलो क्वालिफायर गरी कुल आठ खेल खेल्दा एक खेलमा मात्र हार ब्यहोरेको छ। लिग चरणमा चितवन राइनोजसँग हार्नुबाहेक सुदूरपश्चिम हरेक खेलमा विपक्षीमाथि हाबी भन्दै आएको छ।  एनपिएलमा आबद्ध आठ टोलीका खेलाडी तथा प्रशिक्षकले एनपिएलको उपाधि जित्न सक्ने टोली सुदूरपश्चिम र जनपकुर हुने यसअघि विश्लेषण गरेका थिए। जसमध्ये काठमाडौं गुर्खाजका कप्तान करण केसीले सुदूरपश्चिम टोली बलियो भएकाले उपाधि जित्ने आँकलन गरेका थिए। यता चितवनका प्रशिक्षक उमेश पटवालले जनकपुरले उपाधि जित्ने दाबी गरेका थिए। नेपाली राष्ट्रिय टोलीका पूर्व प्रशिक्षक समेत रहेका भारतका पटवालले जनकपुर सन्तुलित टोली भएकाले उपाधि जित्ने बताएका थिए।  शनिबार हुने फाइनलअघि दुवै टोलीका कप्तानले आफ्नो शतप्रतिशत दिएर उत्कृष्ट खेल्ने बताएका छन्। दुवै टोलीका कप्तानले एकअर्काका टोलीलाई बलियो भएको बताएकाछन्। यस्तै फाइनललाई एक साधारण खेलको रुपमा लिने उनीहरुको भनाइ छ। \n  "
    },
    {
        "title": "एनपिएलको पहिलो उपाधिका लागि जनकपुर र सुदूरपश्चिम भिड्दै",
        "link": "https://www.setopati.com/sports/cricket/346488",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)को फाइनल आज हुँदैछ। त्रिवि मैदान कीर्तिपुरमा सवा १२ बजे जनकपुर बोल्ट्स र सुदूरपश्चिम रोयल्सबीच उपाधि भिडन्त हुँदैछ। सुदुरपश्चिम पहिलो क्वालिफायरमा जनकपुरलाई नै हराएर फाइनल पुगेको हो भने जनकपुर दोस्रो क्वालिफायर खेल्दै फाइनल पुगेको हो। एनपिएलमा सुदूरपश्चिम र जनकपुरबीच आज हुने लागेको भेट तेस्रो हो। लिग चरण र पहिलो क्वालिफायरमा यी दुई टिम आमनेसामने भइसकेका छन्। दुवै पटकको भेटमा जनकपुर पराजित भएको थियो। प्रतियोगितामा कुल ८ खेल खेलेको सुदूरपश्चिम एक खेलमा मात्रै पराजित भएको छ। लिग चरणमा सुदूरपश्चिमलाई चितवन राइनोजले हराएको थियो। ९ खेल खेलेको जनकपुर भने तीन खेलमा पराजित भएको छ। दुई खेल सुदूरपश्चिम र एक खेल चितवन राइनोजसँगै जनकपुर पराजित भएको छ। जनपुरका नियमित कप्तान चोटका कारण मैदानबाहिर छन्। उनको अनुपस्थितिमा टिमको कप्तानी मार्की खेलाडी आशिफ शेखले गर्नेछन्। जनकपुर र सुदूरपश्चिमबीच यसअघि भएका दुवै खेलमा त्रिवि मैदान खचाखच दर्शकले भरिएका थिए। फाइनल खेलको टिकट पनि खुलेको केही घन्टामै सोल्ड आउट भएको थियो। एनपिएलमा आबद्ध आठ टोलीका खेलाडी तथा प्रशिक्षकले एनपिएलको उपाधि जित्न सक्ने टोली सुदूरपश्चिम र जनकपुर हुने यसअघि विश्लेषण गरेका थिए। जसमध्ये काठमाडौं गुर्खाजका कप्तान करण केसीले सुदूरपश्चिम टोली बलियो भएकाले उपाधि जित्ने आँकलन गरेका थिए। यता चितवनका प्रशिक्षक उमेश पटवालले जनकपुरले उपाधि जित्ने दाबी गरेका थिए। नेपाली राष्ट्रिय टोलीका पूर्वप्रशिक्षक समेत रहेका भारतका पटवालले जनकपुर सन्तुलित टोली भएकाले उपाधि जित्ने बताएका थिए। फाइनलअघि दुवै टोलीका कप्तानले आफ्नो शतप्रतिशत दिएर उत्कृष्ट खेल्ने बताएका छन्। दुवै टोलीका कप्तानले एकअर्काका टोलीलाई बलियो भएको बताएका छन्। यस्तै फाइनललाई एक साधारण खेलको रूपमा लिने उनीहरूको भनाइ छ। फाइनलअघि सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरी र जनकपुरका कप्तान आसिफ शेखको भनाइ यस्तो छ:- दीपेन्द्रसिंह  ऐरी सबैले देख्नु भएको छ हामीले यसअघि खेलेका खेल एकदमै राम्रो भयो। आज पनि हामीले फाइनलका लागि दुई घन्टा अभ्यास गर्‍यौं। हामी फाइनलका लागि तयार छौं। यसअघि हामीले जनकपुरलाई हरायौं भने सजिलो रूपमा लिन हुँदैन। जनकपुर टोली पनि एकदमै बलियो र राम्रो छ। हामी पनि योजनाअनुसार अघि बढिरहेका छौं। फाइनलमा पनि लिगको खेल जस्तै गर्छौं र फाइनलमा पनि राम्रो गर्नेछौं। सुदूरपश्चिमलाई धेरै समर्थन छ। हामी सबैलाई धन्यवाद भन्न चाहन्छौं। हामीले फाइनलमा पनि धेरै समर्थकको आसा गरेका छौं। फाइनल भए पनि हामीले यसलाई एउटा खेलको रूपमा लिएका छौं। लिगमा खेलेका खेल जस्तै मनोभावना लिएर खेल्छौं। जित र हार भन्ने आफ्नो ठाउँमा छ। एक टिमले मात्र फाइनल जित्ने हो। आफ्नो शतप्रतिशत दिएर खेल्ने हाम्रो लक्ष्य हो। आसिफ शेख अहिलेसम्म हाम्रो पनि खेलहरू राम्रो भएको छ। हामीले फरकफरक विकेटमा खेलेका छौं। कति हाइस्कोरिङ खेल हुँदा कति लोस्कोरिङ खेल भए। अबको परिस्थिति अनुसार अवसरको सदुपयोग गरेका छौं। सबै खेलाडी राम्रो लयमा छन्। एउटा अन्तिम खेल बाँकी छ त्यसलाई राम्रोसँग सक्न चाहन्छौं। यसअघि लिग चरण र क्वालिफायरमा पराजित भएको बदला लिन्छौं भन्नेतर्फ हामी लाग्दैनौं। हामी राम्रो क्रिकेट खेल्न चाहन्छौं। हामीसँग जेजति क्षमता त्यो भोलि मैदानमा दिन्छौं। नतिजाको बारेमा हामीले त्यति सोचिरहेका छैनौं। मैदानबाट निस्किने बेला यस्तो महसुस हुन पर्‍यो आफूसँग जेजति थियो त्यो सबै दिए भनेर। यसअघिका सुदूरपश्चिमविरूद्धको दुवै खेलमा हामीले राम्रो ब्याटिङ गरेनौं। पहिलो खेल लोस्कोरिङ थियो त्यसमा पनि हामीले ब्याटिङमा राम्रो गर्न सकेनौं। दोस्रो खेल हाइस्कोरिङ थियो, विकेट पनि राम्रो थियो। ३०-४० रन कम भयो, दोस्रो खेलमा पनि ब्याटिङ युनिट चलेन। आसा छ भोलि हामी राम्रो ब्याटिङ गर्नेछौं। हामीसँग अनुभवी र युवा ब्याटर छन्। हामी ब्याटिङमा सुधार गर्दै अन्तिमको चार ओभरलाई सुधार गर्ने सोचेका छौं। कुनै एक दिनमा हामीले वेस्ट दिने हो। सुदूरपश्चिम बलियो टोली हो। जित्नु छ भने हामीले आफ्नो उत्कृष्ट दिन पर्छ। अघिल्ला दुई खेलमा हामीले आफ्नो वेस्ट दिन सकेनौं। भोलिमा हामी आफ्नो शतप्रतिशत दिनेछौं। समर्थकहरू हुँदा नेपाली क्रिकेटलाई राम्रो हो। हामी त्यसलाई उत्प्रेरणाको रूपमा लिन्छौं। क्षमता मात्र भएर हुँदै यो लेभलमा बलियो माइन्डसेट र परिस्थितिअनुसार चल्न सक्नु पर्छ। "
    },
    {
        "title": "एनपिएल फाइनलको टिकट केही घन्टामै सोल्ड आउट",
        "link": "https://www.setopati.com/sports/cricket/346414",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को फाइनल खेलको टिकट केही घन्टामै सोल्ड आउट भएको छ। बिहीबार बेलुकी टिकट खुलेकोमा केही घन्टामै सोल्ड आउट भएको नेपाल क्रिकेट संघ (क्यान)ले जनाएको छ। क्यानले फाइनल खेलका लागि १० हजार बढी टिकट बेच्न लागेको हो। फाइनल खेलको टिकट मूल्य साधारणतर्फ ५ सय र भिआइपी एक हजार रुपैयाँ तोकिएको थियो। फाइनलमा शनिबार मध्यान्ह सवा १२ बजे जनकपुर बोल्ट्स र सुदूरपश्चिम रोयल्स प्रतिस्पर्धा गर्दैछन्। फाइनल अघि जनकपुर र सुदूरपश्चिम दुई पटक आमनेसामने भइसकेका छन्।  लिग चरणको खेल र पहिलो क्वालिफायर खेलमा जनकपुर र सुदूरपश्चिम आमनेसामने भएका थिए। दुवै खेल सुदूरपश्चिमले जितेको थियो भने दुवै खेलमा दर्शक खचाखच थिए।  "
    },
    {
        "title": "एसिसी यू-१९ महिला एसिया कप: फाइनल प्रवेशमा लागि बंगलादेशसँग खेल्दै नेपाल",
        "link": "https://www.setopati.com/sports/cricket/346408",
        "content": "एसिसी यू-१९ महिला एसिया कप क्रिकेटमा शुक्रबार बंगलादेशसँग खेल्दैछ। मलेसियाको क्वालालम्पुस्थित बायुमान ओभलमा नेपाल र बंगलादेशबीचको खेल बिहान ११:४५ बजे हुनेछ। पहिलो पटक महिला एसिया कप खेलिरहेको नेपाल समूह उपविजेता बन्दै सुपर फोरमा पुगेको थियो। सुपर फोरमा श्रीलंकाविरूद्धको  खेल वर्षाका कारण रद्द भएपछि नेपालले आज बंगलादेशसँग सुपर फोरको दोस्रो खेल खेल्न लागेको हो। नेपाललाई बंगलादेशलाई पराजित गर्दै फाइनल पुग्ने अवसर छ। बिहीबार बंगलादेशलाई हराएर भारत फाइनल पुगिसकेको छ। योसँगै नेपालले सुपर ओभरमा समूह चरणको ३ र श्रीलंकासँगको १ गरी कुल ४ अंक जोडेको छ। ४ अंक नै जोडेको बंगलादेशसँग रनरेटमा पछि पर्दै नेपाल तेस्रो स्थानमा छ। आजको खेल पनि वर्षाका कारण रद्द भए रनरेटमा अघि रहँदै बंगलादेश फाइनल पुग्नेछ। "
    },
    {
        "title": "फाइनल पुग्न कर्णालीले जनकपुरलाई दियो ११९ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/346369",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को फाइनल पुग्न कर्णाली याक्सले जनकपुर बोल्ट्सलाई ११९ रनको सामान्य लक्ष्य दिएको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा बिहीबार दोस्रो क्वालिफायरमा जनकपुरले टस जितेर फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले ९ विकेटको क्षतिमा ११८ रन जोड्यो।  महत्वपूर्ण खेलमा कर्णालीको ओपनिङ चल्न सकेन। चितवनविरूद्धको एलिमिनेटरको खेलमा अर्धशतक प्रहार गरेका जयकिशन कोल्सावाला १ रनमै आउट भए। उनी दोस्रो ओभरमा जनकपुरका ललितनारायण राजवंशीको बलमा हर्ष थाकरबाट क्याच भए।  त्यसपछि छैटौं ओभरमा ओपनर देव खनाल २४ रन जोडेर आउट भए। जिमी निशमको बलमा आकाश त्रिपाठीबाट क्याच हुनुअघि उनले २० बलमा ३ चौका र १ छक्का प्रहार गरे।  त्यसपछि जिशन मक्सुद १२ रन र विलियम बोसिस्टो १४ रनमा पेभिलियन फर्के। सातौं ओभरमा मोहमद मोहसिनले विकेटकिपर लाहिरू मिलन्थाबाट जिशनलाई क्याच गराए। बोस्सिटोलाई दशौं ओभरमा ललितले मिलन्थाबाटै क्याच गराए।  चाडविक वाल्टनलाई १२औं औभरमा हर्ष थाकरले ११ रनमा क्याच गराए भने अर्को ओभरमा अर्जुन घर्तीलाई २ रनमा मयन यादवले रनआउट गरे। जससँगै कर्णालीले १३ ओभर चल्दै गर्दा ६ विकेट गुमाउँदा ७९ रन जोडेको थियो। त्यसपछि सोमपाल कामी ५ रनमा आउट भए। उनी १६औं ओभरमा शेर मल्लको बलमा मोहसिनबाट क्याच भए।  १७औं ओभरमा गुल्सन झा २५ रनमा आउट भएपछि कर्णालीको स्कोरबोर्ड झनै सुस्त हुन पुग्यो। २० बलमा १ चौका र २ छक्का प्रहार गरेका गुल्सनलाई मोहसिनले बोल्ड गरेका थिए।  यस्तै अन्तिम बलमा जिमी निशमको एलबिडब्लूको धरापमा पर्नुअघि युनिस ठकुरीले १२ रन जोडे। अघिल्ला दुई बलमा उनले निशमलाई लगातार चौका प्रहार गरेका थिए। बलिङमा जनकपुरका जिमी निशम, ललितनारायण राजवंशी र मोहमद मोहसिनले २-२ विकेट लिए। हर्ष थाकर र शेर मल्लले १-१ विकेट हात पारे। खेलको विजेता फाइनलमा पुग्नेछ। फाइनल पुग्ने टोलीले शनिबार सुदूरपश्चिम रोयल्ससँग खेल्नेछ। जनकपुरले पहिलो क्वालिफायरमा सुदूरपश्चिमसँग पराजित भएपछि दोस्रो क्वालिफायरको अवसर पाएको हो। कर्णालीले इलिमिनेटरको खेलमा चितवन राइनोजलाई हराएर दोस्रो क्वालिफायरमा स्थान बनाएको थियो।\n  "
    },
    {
        "title": "एसिसी महिला यू-१९ एसिया कप : वर्षा बाधक हुँदा नेपालले श्रीलंकासँग बाँड्यो अंक",
        "link": "https://www.setopati.com/sports/cricket/346366",
        "content": "एसिसी महिला यू-१९ महिला एसिया कपअन्तर्गत सुपर-४ को खेलमा नेपाल र श्रीलंकाबीचको खेलमा वर्षा बाधक बनेको छ। जससँगै खेल रद्द भएको छ भने दुवै टोलीले एक एक अंक बाडेका छन्। जससँगै नेपाल सुपर-४ को अंक तालिकाको दोस्रो स्थानमा पुगेको छ।  नेपालले दुई खेलबाट दुई अंक जोडेको छ। तीन अंक जोडेको भारत शीर्ष स्थानमा छ। नकारात्मक रनरेट भएको तेस्रो स्थानको बंगलादेशको पनि २ अंक छ। श्रीलंका एक अंक जोडेर चौथो स्थानमा छ। अब नेपालले भोलि सुपर-४ को अन्तिम खेलमा बंगलादेशसँग खेल्नेछ। जित निकाले नेपालले फाइनल खेल्नेछ। खेल रद्द भए पनि नेपाल फाइनल पुग्नेछ। हार भने नेपाल बाहिरिनेछ। सुपर-४ का शीर्ष दुई टोलीबीच उपाधि भिडन्त हुनेछ। बिहिबार मलेसियाको बायुमास क्रिकेट ओभलमा श्रीलंकाविरूद्ध टस जितेको नेपालले पहिले बलिङ गरेको थियो। नेपालले एक ओभरमा श्रीलंकाको एक विकेट लिएपछि खेल वर्षाले अवरुद्ध भएको थियो। यसअघि समूह ‘ए’ को उपविजेताको रुपमा नेपाल सुपर-४ मा पुगेको थियो। समूहमा नेपालले पाकिस्तानलाई पराजित गर्दा भारतसँगको खेल वर्षाले रद्द हुँदा अंक बाडेको थियो। "
    },
    {
        "title": "एनपिएलको फाइनलमा पुग्न कर्णाली र जनकपुर भिड्दै",
        "link": "https://www.setopati.com/sports/cricket/346332",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा बिहीबार दोस्रो क्वालिफायरको खेल हुँदैछ। दोस्रो क्वालिफायरमा कर्णाली याक्सले जनकपुर बोल्ट्सको सामना गर्दैछ। त्रिवि मैदान कीर्तिपुरमा मध्याह्न १२ बजे खेल सुरू हुनेछ। बुधबार इलिमिनेटरमा चितवन राइनोजलाई २१ रनले पराजित गर्दै कर्णालीले दोस्रो क्वालिफायरमा स्थान सुरक्षित गरेको थियो। चितवनविरूद्धको खेलमा कर्णालीका लागि डेब्यु गरेका भारतीय ब्याट्सम्यान जयकिशन अनिलभाइ कोल्सावालाले पावर प्ले सम्हालेका थिए। पछि विलियम बसिस्टो र चाडविक वाल्टनले पनि सानदार ब्याटिङ गरेपछि कर्णालीले चितवनविरूद्ध फराकिलो स्कोर जोडेको थियो। जिशन मक्सुद, नन्दन यादव र सोमपाल कामीले बलिङ सम्हाल्दा कर्णाली क्वालिफायरमा पुग्न सफल भएको थियो। समूह चरणको खेलपछि शीर्ष चारमध्ये दोस्रो स्थानमा रहेको जनकपुर पहिलो क्वालिफायरमा सुदूरपश्चिमसँग पराजित भएपछि दोस्रो क्वालिफायर खेल्नुपर्ने अवस्थामा पुगेको हो। जनकपुरका कप्तान अनिल साहले चोटका कारण पहिलो क्वालिफायर गुमाएका थिए। आजको खेलमा उनी फर्कन्छन् फर्कदैनन् भन्ने जानकारी टिमले औपचारिक रूपमा दिएको छैन। अनिलको अनुपस्थितीले जनकपुरको टिमलाई केही असर भने पार्नेछ जसको फाइदा कर्णालीले उठाउन सक्छ। लिग चरणको खेलमा भने जनकपुरले कर्णालीलाई सजिलोसँग हराएको थियो। त्यतिबेला कर्णालीले दिएको १४१ रनको लक्ष्य जनकपुरले २ विकेट मात्र गुमाएर १५.१ ओभरमै भेट्टाएको थियो। आजको विजेताल‍े उपाधिका लागि सुदूरपश्चिम रोयल्ससँग खेल्नेछ।  जनकपुरका मार्की खेलाडी आशिफ शेखले कर्णालीलाई फेरि जितेर फाइनलमा पुनः सुदूरपश्चिमसँगको भेट पक्का गर्ने आशा व्यक्त गरेका छन्। ‘विश्वास छ कि फाइनलमा हाम्रो भेट हुन्छ र जित्छौं,’ बुधबार सुदूरपश्चिमसँगको खेलपछि उनले भनेका थिए।   "
    },
    {
        "title": "सुदूरपश्चिमसँग हारेपछि जनकपुरका कप्तान आसिफ भन्छन्- फाइनलमा फेरि भेट हुनेछ",
        "link": "https://www.setopati.com/sports/cricket/346316",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत सुरूवाती खेलमा लयमा रहेको जनकपुर बोल्ट्सले पछिल्ला खेलमा पराजय भोगिरहेको छ। पछिल्ला चारमध्ये जनकपुरले तीन खेलमा पराजय भोगिसकेको छ। लिग चरणमा दोस्रो हुँदै शीर्ष स्थानको सुदूरपश्चिम रोयल्ससँग बुधबार पहिलो क्वालिफायर खेलेको जनकपुर सफल हुन सकेन। सुदूरपश्चिमसँग ८ विकेटसँग पराजित भएपछि जनकपुरले बिहीबार कर्णाली याक्ससँग दोस्रो क्वालिफायर खेल्दैछ। खेलमा जित हात पार्ने टोलीले शनिबार उपाधिका लागि सुदूरपश्चिमसँग खेल्नेछ। बुधबारको खेलमा कप्तानीको भूमिका रहेका जनकपुरका मार्की खेलाडी आसिफ शेख आफूहरूको ब्याटिङ नचल्दा हार ब्यहोर्नु परेको बताए। खेलमा टस जितेर पहिले ब्याटिङ गरेको जनकपुरले १३९ रन मात्र जोड्न सकेको थियो। आसिफले राम्रो सुरूवात गरे पनि मिडल ओभरमा राम्रो ब्याटिङ नभएको स्वीकार गरे। उनले भने, ‘सुरूवात राम्रो भएको थियो। हामीले मिडल ओभरमा जति राम्रो ब्याटिङ गर्न पर्थ्यो, त्यो गर्न सकेनौं। कुनै एक ब्याटर टिक्नु पर्थ्यो त्यो हुन सकेन। हामीले ३०-४० रन कम बनायौं।’ खेलमा नियमित कप्तान अनिलकुमार साह चोटका कारण अनुपस्थित थिए। उनको स्थानमा युवा ब्याटर आकाश त्रिपाठीले खेलेका थिए। अनिलले ओपनिङमा खेल्ने गरे पनि आकाशलाई बुधबार तल्लो क्रममा ब्याटिङको मौका दिइएको थियो। यद्यपि अनिलको विकल्पमा जनकपुरमा खेलाडी भएको आसिफ दाबी गर्छन्। आकाशलाई तल्लो क्रममा जिशी निशससँग खेल्ने योजनामा खेलाएको उनले सुनाए। बुधबारको खेलमा सुदूरपश्चिमले बलिङ र ब्याटिङमा राम्रो प्रदर्शन गर्दा जनकपुर ब्याटिङमा चुकेको उनले बताए। भोलि कर्णालीविरूद्धको खेललाई लिएर पनि आसिफले सोझो उत्तर दिए, ‘जसले राम्रो खेल्छ त्यसले जित्छ।’ आसिफले कर्णालीविरूद्ध खेल जितेर फाइनलमा सुदूरपश्चिमसँग भेट्ने आशा व्यक्त गरे। ‘विश्वास छ कि फाइनलमा हाम्रो भेट हुन्छ र जित्छौं,’ उनले भने। जारी एनपिएलमा सुदूरपश्चिमले जनकपुरलाई दुई पटक हराइसकेको छ। यसअघि जनकपुरमाथि सुदूरले लिग चरणमा जित निकालेको थियो। फाइनलमा जनकपुर पुगेमा दुई टोलीबीच तेस्रो भेट हुनेछ। "
    },
    {
        "title": "चितवनका प्रशिक्षक पटवाल भन्छन्- नेपाललाई टेस्ट राष्ट्र हुनबाट कसैले रोक्न सक्दैन",
        "link": "https://www.setopati.com/sports/cricket/346294",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा चितवन राइनोज बाहिरिएको छ। लिग चरणमा तेस्रो हुँदै प्लेअफमा पुगेको चितवन इलिमिनेटरको खेलमा बुधबार कर्णाली याक्ससँग २१ रनले पराजित हुँदै बाहिरियो। प्रतियोगितबाट बाहिरिएपछि उनले नेपाल क्रिकेट संघ (क्यान) को आयोजना भएको एनपिएलको प्रशंसा गरे। नेपाली राष्ट्रिय टोलीका पूर्वप्रशिक्षक समेत रहिसकेका भारतका पटवालले पहिलो वर्षमा नै एनपिएलले ठूलो चर्चा कमाएको बताए। ‘यो सुरुवात मात्रै हो। पहिलो वर्षमै स्टार स्पोर्ट्स आएको छ। यति धेरै चर्चा पाएको छ। अति धेरै अपेक्षा गर्नु पनि 'अति लोभी' हुनुजस्तै हुन्छ। एक्सपोजर यसरी नै मिल्दै जाने हो भने केहीले पनि रोक्न सक्दैन,’ पटवालले भने। उनले एनपिएल नेपाली क्रिकेटमा भएको सबैभन्दा राम्रो कुरा भएको बताउँदै क्यान र सचिव पारस खड्कालाई धन्यवाद दिए। उनले भने, ‘क्यान, पारस खड्का लगायतसमा लागेका सबैलाई धन्यवाद।’ आइसिसीबाट क्यान निलम्बन हुँदा नेपाली टोलीका प्रशिक्षक बनेका पटवालले एनपिएलले नेपाली क्रिकेटको मुहार फेर्ने समेत बताए। ‘यस्तो प्रतियोगिताले क्रिकेटलाई नै फेरिदिन्छ। एनपिएलको यो पहिलो वर्ष हो। सबैले सिकिरहेकै छन्। यही वर्ष नै हामी साह्रै धेरै अपेक्षा गरिरहेका छौँ। यसरी नै विकास भएर जाने हो भने नेपाललाई टेस्ट राष्ट्र हुनबाट कसैले रोक्न सक्दैन,' उनले भने। "
    },
    {
        "title": "फाइनल पुग्न जनकपुरले सुदूरपश्चिमलाई दियो १४० रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/346296",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को फाइनलमा पुग्न सुदूरपश्चिम रोयल्सलाई जनकपुर बोल्ट्सले १४० रनको लक्ष्य दिएको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा बुधबार टस जितेर पहिले ब्याटिङ गरेको जनकपुरले २० ओभरमा ९ विकेटको क्षतिमा १३९ रन जोड्यो। जनकपुरका लागि जिमी निशमले ४५ रन जोडे। उनले २३ बलमा ३ चौका र ३ छक्का प्रहार गरे।  ओपनरद्वय लाहिरू मिलन्था १२ रन र आसिफ शेख ११ रन जोडेर आउट भए। मिलन्थालाई सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरीले तेस्रो ओभरमा एलबिडब्लूको धरापमा पारेका थिए। कप्तान आसिफ छैटौं ओभरमा सइफ जइबबाट बोल्ड भए।  शुभ कंसाकारले रनआउट हुनुअघि २६ रन जोडे। उनी नवौं ओभरको अन्तिम बलमा दीपेन्द्रले डाइरेक्ट हिटमार्फत रनआउट भएका थिए।  हर्ष थाकर १२ रन र अरनिको यावदले ११ रन जोड्न सके। थाकर १३औं ओभरमा जइबको बलमा ब्रेन्डन माक्मलेनबाट क्याच भएका थिए। १६औं ओभर चल्दै गर्दा अरनिको दीपेन्द्रबाट एलबिडब्लू आउँदा हुँदा जनकपुरले ५ विकेट गुमाउँदा ९७ रन जोड्न सकेको थियो।  १८औं ओभरको अन्तिम बलमा मोहमद मोहसिनलाई दीपेन्द्रले ३ रनमा बोल्ड गरे। त्यसअघि दीपेन्द्रलाई ओभरको तेस्रो र चौथो बलमा निशमले लगातार दुई छक्का प्रहार गरेका थिए। शेर मल्ल अन्तिम ओभरको पहिलो बलमा अभिनास बोहराको बलमा ३ रनमा क्याच भए। अघिल्लो ओभरमा निशम कुगेलेइनबाट बोल्ड हुँदा जनकपुर समान्य योगफल तर्फअघि बढेको थियो। बलिङमा सुदूरपश्चिमका कप्तान दीपेन्द्रले ३ विकेट लिए। उनले ४ ओभरमा २९ रन खर्चिए। सइफ जइबले २ विकेट लिँदा कुगेलेइन र अभिनासले १-१ विकेट हात पारे। यो खेलको विजेता फाइनलमा पुग्नेछ भने पराजित हुने टोलीले दोस्रो क्वालिफायरमा भोलि कर्णाली याक्ससँग दोस्रो क्वालिफायरमा खेल्नेछ। दोस्रो क्वालिफायरको विजेता पनि फाइनलमा प्रतिस्पर्धा गर्नेछ।  "
    },
    {
        "title": "कोल्सावाला र बोसिस्टोको अर्धशतकमा कर्णालीले चितवनलाई दियो १७६ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/346260",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को इलिमिनेटरको खेलमा कर्णाली याक्सले चितवन राइनोजलाई १७६ रनको लक्ष्य दिएको छ।  टस जितेको चितवनले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले ६ विकेटको क्षतिमा १७५ रन जोड्यो। जारी एनपिएलमा कर्णालीको यो उच्च योगफल हो। यसअघि कर्णालीले काठमाडौं गुर्खाजविरूद्ध १४९ रन जोडेको थियो। तर यो स्कोर कर्णालीले डिफेन्ड गर्न सकेको थिएन। कर्णालीका लागि ओपनिङ ब्याटर जयकिशन अनिलभाइ कोल्सावालाले डेब्यू खेलमै अर्धशतक प्रहार गरे। मध्यक्रमका ब्याटर विलियम बोसिस्टोले पनि अर्धशतक प्रहार गर्दा कर्णालीको योगफल बलियो भयो। भारतका कोल्सावालाले कर्णालीका लागि पहिलो खेल खेलेका हुन्। आजको खेलमा उनले हङकङका बाबर हायतको ठाँउमा टोलीमा स्थान बनाएका थिए। कोल्सावालाले ५३ रन जोड्ने क्रममा ३९ बलमा ६ चौका र २ छक्का प्रहार गरे। उनले तेस्रो विकेटका लागि विलियम बोसिस्टोसँग ५९ रनको साझेदारी गरे। बोसिस्टोले ५२ रन जोडे। १९औं ओभरमा सोहेल तन्विरबाट बोल्ड हुनुअघि उनले ३९ बलमा ३ चौका र २ छक्का प्रहार गरे। बोसिस्टोले पाँचौ विकेटका लागि चाडविक वाल्टनसँग ६७ रनको साझेदारी गरे।  वाल्टनले नटआउट ४६ रन जोड्ने क्रममा २३ बलमा ४ चौका र ३ छक्का प्रहार गरे। बोसिस्टो अस्ट्रेलियाको यू-१९ टोलीका पूर्वकप्तान हुन्। सन् २०१२ को आइसिसी यू-१९ विश्वकपमा उनले अस्ट्रेलियन टोलीको कप्तानी गरेका छन्। त्यतिबेला उनले समूह चरणमा नेपालविरूद्ध पनि खेलेका थिए। जारी लिगमा अलराउन्ड प्रदर्शन गरिरहेका बोसिस्टोले पोखरा एभेन्जर्सविरूद्धको एकै खेलमा ६ विकेट लिएका थिए। कोल्सावाला तीन वर्षपछि नेपालको फ्रेञ्चाइज लिग खेल्न फर्किएका हुन्। उनले पछिल्लो पटक सन् २०२१ मा एभरेस्ट प्रिमियर लिग खेलेका थिए। ललितपुर प्याट्रिओट्सका लागि खेलेका उनले ४२ रन जोडेका थिए। त्यसपछि उनले ठूला प्रतियोगिता खेलेका थिएनन्। भारतको गुजरातका उनी बरोडा क्रिकेटको सिनियर टोलीबाट खेलिसकेका खेलाडी हुन्। उनीले एभरेस्ट प्रिमियर लिग मात्र होइन नेपालको धनगढी प्रिमियर लिग र पोखरा प्रिमियर लिग समेत खेलेका छन्।  उनी धनगढी प्रिमियर लिगको सन् २०१९ को सिजनमा सिवाइसी अत्तरियामा आबद्ध थिए। यस्तै उनले पोखराको प्रिमियर लिग काठमाडौंबाट खेल्दै ५ खेलमा १३८ रन जोडेका थिए। वाल्टन, कोल्सावाला र बोसिस्टोले राम्रो खेले पनि नेपाली ब्याटर चल्न सकेनन्। ओपनिङमा आएका रित गौतम शून्यमा दोस्रो ओभरमा चितवनका सोहेल तन्विरको बलमा विकेटकिपर विपिन रावलबाट सामातिए। यस्तै पाँचौं ओभरको अन्तिम बलमा शरद भेषवाकरले जीशन मक्सुदलाई १४ रनमा आउट गरे। आउट हुनुअघि उनले १२ बलमा १ चौका र १ छक्का प्रहार गरे। यस्तै गुल्सन झा पनि शून्यमा कुशल मल्लबाट बोल्ड भएका थिए। देव खनाल अन्तिम ओभरमा ३ रनमा रनआउट भए।  बलिङमा चितवनका सोहेल तन्विरले २ विकेट लिए। उनले ४ ओभरमा २४ रन दिए। रवी बोपारा, शरद भेषवाकर र कुशल मल्लले १-१ विकेट लिन सफल भए। यो खेलको विजेता दोस्रो क्वालिफायरमा पुग्नेछ भने पराजित हुने टोली बाहिरिनेछ। आजै शीर्ष स्थानको सुदूरपश्चिम रोयल्स र दोस्रो स्थानको जनकपुर बोल्ट्सबीच पहिलो क्वालिफायर हुँदैछ। यो खेलमा विजेता फाइनदा पुग्दा पराजित हुने टोली दोस्रो क्वालिफायर खेल्नेछ। \n  "
    },
    {
        "title": "तीन वर्षपछि नेपालमा खेल्न आएका कोल्सावालाले एनपिएलको डेब्यू खलमै हाने अर्धशतक",
        "link": "https://www.setopati.com/sports/cricket/346256",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को इलिमिनेटरको खेलमा कर्णाली याक्सका ओपनिङ ब्याटर जयकिशन अनिलभाइ कोल्सावालले डेब्यू खेलमै अर्धशतक प्रहार गरेका छन्। भारतका कोल्सावालाले कर्णालीका लागि पहिलो खेल खेलेका हुन्। आजको खेलमा उनले हङकङका बाबर हायतको ठाँउमा टोलीमा स्थान बनाएका थिए। एनपिएलअन्तर्गत इलिमिनेटको खेलमा चितवन राइनोजविरूद्ध कोल्सावालाले अर्धशतक प्रहार गरेका हुन्। उनले ५३ रन जोडे। त्यसका लागि ३९ बलमा ६ चौका र २ छक्का प्रहार गरे। उनले तेस्रो विकेटका लागि विलियम बोसिस्टोसँग ५९ रनको साझेदारी गरे। कोल्सावाला तीन वर्षपछि नेपालको फ्रेञ्चाइज लिग खेल्न फर्किएका हुन्। उनले पछिल्लो पटक सन् २०२१ मा एभरेस्ट प्रिमियर लिग खेलेका थिए। ललितपुर प्याट्रिओट्सका लागि खेलेका उनले ४२ रन जोडेका थिए। त्यसपछि उनले ठूला प्रतियोगिता खेलेका थिएनन्। भारतको गुजरातका उनी बरोडा क्रिकेटको सिनियर टोलीबाट खेलिसकेका खेलाडी हुन्। उनीले एभरेस्ट प्रिमियर लिग मात्र होइन नेपालको धनगढी प्रिमियर लिग र पोखरा प्रिमियर लिग समेत खेलेका छन्।  उनी धनगढी प्रिमियर लिगको सन् २०१९ को सिजनमा सिवाइसी अत्तरियामा आबद्ध थिए। यस्तै उनले पोखराको प्रिमियर लिग काठमाडौंबाट खेल्दै ५ खेलमा १३८ रन जोडेका थिए। टस जितेको चितवनले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले १३औं चल्दा तीन विकेट गुमाइसकेको छ।  ओपनिङमा आएका रित गौतम शून्यमा दोस्रो ओभरमा चितवनका सोहेल तन्विरको बलमा विकेटकिपर विपिन रावलबाट सामातिए। यस्तै पाँचौं ओभरको अन्तिम बलमा शरद भेषवाकरले जीशन मक्सुदलाई १४ रनमा आउट गरे। आउट हुनुअघि उनले १२ बलमा १ चौका र १ छक्का प्रहार गरे।  यो खेलको विजेता दोस्रो क्वालिफायरमा पुग्नेछ भने पराजित हुने टोली बाहिरिनेछ। आजै शीर्ष स्थानको सुदूरपश्चिम रोयल्स र दोस्रो स्थानको जनकपुर बोल्ट्सबीच पहिलो क्वालिफायर हुँदैछ। यो खेलमा विजेता फाइनदा पुग्दा पराजित हुने टोली दोस्रो क्वालिफायर खेल्नेछ। \n  "
    },
    {
        "title": "महिला यू-१९ एसिया कपमा नेपाल-भारतबीच खेल रद्द",
        "link": "https://www.setopati.com/sports/cricket/346218",
        "content": "महिला यू-१९ एसिया कप क्रिकेटमा नेपाल-भारतबीचको खेल रद्द भएको छ। मलेसियाको क्वालालम्पुरस्थित बायुमास ओभलमा भएको खेल वर्षाका कारण रद्द भएको हो। भारतीय टोलीले टस जितेर पहिले फिल्डिङ गरेको थियो। नेपाली टोलीले ब्याटिङ गर्दा निर्धारित २० ओभरमा ९ विकेटको क्षतिमा ९४ रन जोडेको थियो। त्यस रनलाई पछ्याउने क्रममा भारतले ३ ओभरमा २८ रन बनाइसकेको थियो। त्यसैबीच वर्षाका कारण खेल रोकिएको थियो। खेल पुन: सुरू हुन नसकेपछि खेल रद्द भएको हो। खेल रद्द भएसँगै भारत र नेपालले एक-एक अंक बाँडेको हो। समूह ‘ए’ मा रहेको भारत पहिलो र नेपाल दोस्रो स्थानमा छ। तेस्रो स्थानमा रहेको पाकिस्तानले दुई वटै खेल हारेर समूह चरणबाट बाहिरिएको छ।  सोमबार भएको खेलमा पाकिस्तानले १०५ रनको लक्ष्य दिएको थियो। त्यसलाई नेपालले १९ ओभरमा चार विकेट क्षतिमा पूरा गरेको थियो। समूह बी बंगलादेश, श्रीलंका र मलेसिया छन्। शीर्ष चारमा पुग्ने देशले शीर्ष चारमै पुगेका बाँकी ३ देशसँग खेल्नेछ। त्यसपछि शीर्ष दुई टिमले फाइनल खेल्नेछ। "
    },
    {
        "title": "एनपिएल विजेताले एक करोड १० लाख नगद पुरस्कार पाउने",
        "link": "https://www.setopati.com/sports/cricket/346215",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को विजेताले एक करोड १० लाख रुपैयाँ नगद पुरस्कार पाउने भएको छ। काठमाडौंको कीर्तिपुरस्थित त्रिवि अन्तर्राष्ट्रिय क्रिकेट मैदानमा जारी एनपिएलको नेपाल क्रिकेट संघ (क्यान) ले पुरस्कारको घोषणा गरेको हो। प्रवक्ता छुम्बी लामाका अनुसार द्वितीय पुरस्कार ५१ लाख रुपैयाँ घोषणा गरिएको छ। त्यस्तै, तृतीय पुरस्कार २५ लाख र चौथो पुरस्कार १५ लाख घोषणा भएको हो। एनपिएलको बुधबारदेखि प्लेअफ सुरू हुँदैछ। प्लेअफका लागि सुदूरपश्चिम रोयल्स, जनकपुर बोल्ट्स, चितवन राइनोज र कर्णाली याक्स छनौट भएका छन्। बुधबार पहिलो खेलमा चितवन र कर्णालीबीच इलिमिनेटर राउण्ड हुनेछ। त्यस्तै दोस्रोमा सुदूरपश्चिम र जनकपुरबीच क्वालिफायर हुनेछ। इलिमिनेटरमा विजयी भएको टोलीले बिहीबार क्वालिफायरमा पराजित भएको टोलीसँग खेल्नेछ। "
    },
    {
        "title": "हङकङ यू-१९ विरूद्धको सिरिजमा नेपालको विजयी सुरूवात",
        "link": "https://www.setopati.com/sports/cricket/346144",
        "content": "हङकङ यू-१९ टोलीविरूद्धको तीन खेलको एकदिवसीय सिरिजमा नेपाली यू-१९ टोलीले विजयी सुरूवात गरेको छ।  नेपालले सोमबार भएको पहिलो खेलमा ३ विकेटको जित निकालेको हो।  मुलपानीमा भएको खेलमा टस जितेको नेपालले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको हङकङ ४१.१ ओभरमा ११३ रनमा अलआउट भयो।  हङकङका लागि अब्दुल समादले नटआउट ५० रन जोडे। उनले ९८ बलमा ५ चौका प्रहार गरे। कप्तान तथा विकेटकिपर ब्याटर शिव माथुरले २० रन बनाए।  बलिङमा नेपालका सन्तोष यादवले ४ विकेट लिए। उनले ७ ओभरमा २ मेडन राख्दा ८ रन मात्र दिए। दयानन्द मन्डलले २ विकेट लिए।  ११४ रनको लक्ष्य नेपालले ७ विकेटको क्षतिमा २६.४ ओभरमा पूरा गर्‍यो। नेपालका लागि सिब्रिन श्रेष्ठले २३ रन, दिलसाद अलीले १८ रन र सन्तोष यादवले १५ रन बनाए।  बलिङमा हङकङका ड्यानियल मापले ४ विकेट लिए। उनले १० ओभरमा १ मेडन राख्दा ३४ रन खर्चिए। सिरिजको दोस्रो खेल अब बुधबार हुनेछ।\n  "
    },
    {
        "title": "कप्तान पूजाको उत्कृष्ट प्रदर्शनमा पाकिस्तानमाथि नेपालको जित, पुग्यो सुपर-४ मा",
        "link": "https://www.setopati.com/sports/cricket/346138",
        "content": "एसिसी यू-१९ महिला एसिया कपमा पाकिस्तानलाई ६ विकेटले पराजित गर्दै नेपाल सुपर-४ मा प्रवेश गरेको छ।  समूह ‘ए’ मा पाकिस्तानले लगातार दुई खेलमा पराजय भोगेर बाहिरिएसँगै नेपाल समूहको अन्तिम खेलअघि सुपर-४ मा पुगेको हो। समूहमा यसअघि भारतले पाकिस्तानलाई पराजित गरेको छ।  नेपालले अब आफ्नो समूहको अन्तिम खेलमा भोलि भारतसँग खेल्नेछ। समूहमा तीन टोली मात्र छन्।  भारतसँगै खेल्नुअघि नै सुपर-४ मा पुगेको नेपालले सोमबार पाकिस्तानलाई ६ विकेटले पराजित गर्दा कप्तान पूजा महतोले अलराउन्ड प्रदर्शन गरिन्।  नेपालले पाकिस्तानले दिएको १०५ रनको लक्ष्य १९ ओभरमा विकेट ४ क्षतिमा पूरा गर्‍यो।  पूजाले नटआउट ४७ रन जोड्ने क्रममा ४७ बलमै ३ चौका प्रहार गरिन्।  पूजासँग सीमाना केसीले पाँचौ विकेटका लागि ४९ रनको साझेदारी गर्दै दरिलो साथ दिइन्। सीमानाले नटआउट १२ रन जोडिन्।  त्यसअघि नेपालकी ओपनर सना प्रवीन १० रनमा रनआउट भइन्। अर्की ओपनर सावित्री धामीले ८ रन जोड्दा सोनी पाख्रिन १३ रनमा रनआउट भइन्। लगत्तै ज्योत्स्निका मरासिनी शून्यमा आउट भएकी थिइन्।   त्यसअघि मलेसियाको बायुमास ओभलमा टस जितेर पहिले ब्याटिङ गरेको पाकिस्तानले ५ विकेटको क्षतिमा १०४ रन जोड्यो।  उसका लागि ओपनर तथा विकेटकिपर ब्याटर कोमल खानले ३८ रन जोडिन्। यस्तै मोहम अनीसले नटआउट २९ रनको योगदान दिइन्। बलिङमा नेपालकी कप्तान पूजा महतोले २ विकेट लिइन् भने रचना चौधरी, रिया शर्मा र सीमाना केसीले १-१ विकेट लिए।  समूहमा नेपाल र पाकिस्तानसँगै भारत छ। नेपालले आइसिसी यू-१९ विश्वकपअघि एसिया कप खेलेको हो।\n  "
    },
    {
        "title": "सुदूरपश्चिमले कर्णालीलाई हराएसँगै प्लेअफ समिकरण पूरा, शीर्ष चार टोली को-कोसँग भिड्छन्?",
        "link": "https://www.setopati.com/sports/cricket/346114",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को प्लेअफ समिकरण पूरा भएको छ। सोमबार लिग चरणको अन्तिम खेलमा सुदूरपश्चिम रोयल्सले कर्णाली याक्सलाई ६ विकेटले पराजित गरेसँगै प्लेअफ समिकरण पूरा भएको हो।  लिग चरणको २८ खेल सकिदा सुदूरपश्चिम १२ अंक जोड्दै शीर्ष स्थानमा रह्यो। दोस्रो स्थानको जनकपुर बोल्ट्सले १० अंक जोड्यो। चितवन राइनोज ८ अंकसहित तेस्रो हुँदा अन्तिम खेलमा पराजित भएको कर्णाली ८ अंक जोडेर चौथो भयो।  ८ अंक नै जोडेको काठमाडौं गुर्खाज भने रनरेटमा पछि पार्दै बाहिरियो। यसअघि लुम्बिनी लायन्स, पोखरा एभेन्जर्स र विराटनगर किंग्स अन्तिम खेल खेल्नुअघि नै बाहिरिएका थिए।   अब पहिलो क्वालिफायरमा सुदूरपश्चिम र जनकपुर भिड्नेछन्। तेस्रो र चौथो भएका चितवन र कर्णाली इलिमिनेटरमा भिड्नेछन्।  बुधबार विहान इलिमिनेटर र दिउँस पहिलो क्वालिफायर हुनेछ। इलिमिनेटर जित्ने टोली दोस्रो क्वालिफायरमा पुग्नेछ भने हार्ने टोली बाहिरिनेछ। यस्तै पहिलो क्वालिफायर जित्ने टोली फाइनल पुग्नेछ भने हार्ने टोली दोस्रो क्वालिफायरमा पुग्नेछ।  दोस्रो क्वालिफयार जित्ने टोली फाइनलमा पुग्नेछ भने हार्ने टोली बाहिरिनेछ। दोस्रो क्वालिफाइर बिहीबार हुनेछ भने फाइनल शनिबार हुनेछ।\n  "
    },
    {
        "title": "सुदूरपश्चिमविरूद्ध कर्णाली १०१ रनमै अलआउट",
        "link": "https://www.setopati.com/sports/cricket/346107",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लिग चरणको अन्तिम खेलमा कर्णाली याक्सले सुदूरपश्चिम रोयल्सलाई १०२ रनको सामान्य लक्ष्य दिएको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा सोमबार सुदूरपश्चिमले टस जितेर फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णाली २० ओभरमा १०१ रनमै अलआउट भयो।  कर्णालीका लागि जीशन मक्सुदले सबैभन्दा बढी ३० रन जोडे। उनले ३५ बलमा ४ चौका प्रहार गरे।  विलियम बासिस्टोले १६ रन, चाडविक वाल्टन र सोमपाल कामीले ११-११ रन र बाबर हायतले १३ रन जोडे।  कर्णालीका ब्याटरलाई चल्न नदिन सुदूरपश्चिमका हरमित सिंहले ३ विकेट लिए भने दीपेन्द्रसिंह ऐरी र स्कट कुगेलेइनले २-२ विकेट लिए।  सुदूरपश्चिम प्लेअफमा पुगिसकेको छ। आजको जितले उसको शीर्ष स्थान पक्का हुनेछ। यता कर्णालीले ठूलो अन्तरले पराजित भए मात्र बाहिरिने अवस्थामा छ। कर्णाली बाहिरिए काठमाडौं गुर्खाजले प्लेअफमा पुग्नेछ। "
    },
    {
        "title": "नेपाल कबड्डी लिगको ड्राफ्ट: ६ टिममा ८४ खेलाडी",
        "link": "https://www.setopati.com/sports/sports-activity/346092",
        "content": "नेपाल कबड्डी लिग (एनकेएल) को पहिलो संस्करणको लागि टिमका प्रशिक्षक, मार्की खेलाडीको घोषणासँगै खेलाडीको ड्राफ्ट आइतबार सफलतापूर्वक सम्पन्न गरिएको छ । ड्राफ्टबाट ६ टिमले ८४ खेलाडी छनोट गरेका छन् ।\n\nएस्ट्रोनिक्स म्यानेजमेन्ट प्रालिले आयोजना गर्ने एनकेएलमा ६ सहरका ६ टिमले प्रतिस्पर्धा गर्नेछन् । जसमा विराटनगर ब्यान्डिट्स, जनकपुर नाइट्स, काठमान्डु माभरिक्स, पोखरा लेकर्स, हिमालयन रेइडर्स र धनगढी वाइल्डक्याट्स छन् ।\n\nविराटनगरले लोकबहादुर विष्ट, जनकपुरले पार्वती राई, काठमान्डुले सरोजकुमार सिंह, पोखराले विष्णुदत्त भट्ट र धनगढीले महेश बोहोरालाई प्रशिक्षक बनाएका छन् । बुटवलको हिमालयन रेइडर्सले दुई जना प्रशिक्षक राखेका छन् । जसमा सन्दीप पन्त र भारतका पोथुगान्ती सतीशकुमार छन् ।\n\n१९ औं एसियाली खेलकुदमा नेपाली महिला टिमले कांस्यपदक जित्दाकी प्रशिक्षक पार्वतीले पुरुष टिम सम्हाल्ने संभववत् पहिलो नेपाली प्रशिक्षक बन्ने अवसर पाएकी छन् भने भारतका सतीशकुमार प्रो कबड्डी लिगका पूर्वखेलाडी हुन् ।\n\nप्रशिक्षकपछि मार्की खेलाडी घोषणा गरिँदा विराटनगरमा कल्याण भुजेल, धनगढीमा पदमबहादुर विष्ट, हिमालयनमा गणेश पार्की, जनकपुरमा रामु टमाटा, काठमान्डुमा घनश्याम रोका मगर र पोखरामा प्रदीप मिजार परेका छन् । भारतको प्रो कबड्डी लिगमा आबद्ध घनश्याम नेपाली राष्ट्रिय टिमका कप्तान पनि हुन् ।\n\nप्रशिक्षक र मार्कीको छनोटपछि एनकेएलमा खेलाडीको ड्राफ्ट गरियो । ड्राफ्टमा ९२ जना नेपाली र २५ बिदेशी गरी कुल १ सय १७ खेलाडी रहेका थिए । बिदेशी खेलाडीमा थाइल्यान्ड, श्रीलंका, बंगलादेश र केन्याका थिए ।\n\nप्रशिक्षकहरूले आ–आप्mनो रणनीतिअनुसार ड्राफ्टबाट ६ टिमले ८४ खेलाडी लिएका छन् । जसमा ६६ नेपाली र १८ जना बिदेशी खेलाडी छन् । प्रत्येक टिममा १४ खेलाडी छन् । हरेक टिमले २ देखि ४ जनासम्म बिदेशी खेलाडी लिएका छन् ।\n\nकार्यक्रमका प्रमुख अथितिका राष्ट्रिय खेलकुद परिषदका सदस्यसचिव टंकलाल घिसिङले भने, ‘निजी क्षेत्रबाट देशको खेलकुदको लागि ठूलो योगदान भइरहेको छ । ठूला कार्यक्रम आइरहेका छन् । यसमा एनकेएल पनि आएको छ । एनकेएलको सुरुआतले कबड्डीलाई नेपालमा विकास, विस्तार र व्यावसायिकताको मार्गमा लाने विश्वास छ ।’\n\nआयोजक एस्ट्रोनिक्स म्यानेजमेन्टका चेयरमेन अमित बेगानीले भने, ‘मधेशमा निक्कै लोकप्रिय खेलको रुपमा रहेको कबड्डीलाई हामीले नयाँ उचाई दिनको लागि एनकेएल ल्याएका छौं । यसले कबड्डी खेलेरै पनि खेलाडीले केही गर्नसक्छ भन्ने देखाउन चाहान्छौं। वास्तवमै हामी कबड्डीलाई एनकेएलमार्फत् व्यावसायिक खेलको रुपमा स्थापित गर्न चाहान्छौं ।’\n\nनेपाल कबड्डी लिग (एनकेएल)\n\nटिम -प्रशिक्षक- मार्की विराटनगर ब्यान्डिट्स -लोकबहादुर विष्ट- कल्याण भुजेल जनकपुर नाइट्स- पार्वती राई - रामु टमाटा काठमान्डु माभरिक्स - सरोजकुमार सिंह - घनश्याम रोका मगर पोखरा लेकर्स - विष्णुदत्त भट्ट - प्रदीप मिजार हिमालयन रेइडर्स -  सन्दीप पन्त/पोथुगान्ती सतिशकुमार - गणेश पार्की धनगढी वाइल्डक्याट्स - महेश बोहोरा - पदमबहादुर विष्ट "
    },
    {
        "title": "पोखरामाथि रोमाञ्चक जित निकाल्दै सुदूरपश्चिम प्लेअफमा",
        "link": "https://www.setopati.com/sports/cricket/346082",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत पोखरा एभेन्जर्सलाई पाँच रनले पराजित गर्दै सुदूरपश्चिम रोयल्स प्लेअफमा पुगेको छ।  अन्तिम खेलअघि सुदूरपश्चिम १० अंक जोड्दै शीर्ष स्थानमा पुगेको छ। १० अंक नै जोडेको जनकपुर बोल्ट्स यसअघि नै प्लेअफमा पुगिसकेको छ। ८ अंक बटुलेको तेस्रो स्थानको चितवन राइनोजले पनि प्लेअफमा स्थान पक्का गरिसकेको छ।  अब सोमबार कर्णाली याक्स र सुदूरपश्चिमबीच हुने लिगको अन्तिम खेलबाट प्लेअफमा पुग्ने चौथो टोलीको टुंगो लाग्नेछ। कर्णालीले ठूलो अन्तरले पराजय भोगेको अवस्थामा काठमाडौं गुर्खाज प्लेअफमा पुग्नेछ। प्रतिस्पर्धात्मक हार ब्यहोरे पनि कर्णालीले प्लेअफमा स्थान पक्का गर्दा काठमाडौं बाहिरिनेछ। सुदूरपश्चिम र कर्णालीबीचको खेलले शीर्षदेखि चौथो स्थान हात पार्ने टोलीको स्थान पक्का हुनेछ। जसमा चितवन शीर्ष दुईमा नपर्ने पक्का भएको हुँदा उसले इलिमिनेटर खेल्नु पर्नेछ।  शीर्ष चारमा रहेका टोली मध्ये शीर्ष दुईले पहिलो क्वालिफायर खेल्नेछन्। जित्ने टोलीले फाइनल पुग्नेछ भने हार्ने टोलीलाई दोस्रो क्वालिफायर खेल्ने मौका हुनेछ।  लिगमा तेस्रो र चौथो हुने टोलीले इलिमिनेटर खेल्नेछन्। जित्ने टोली दोस्रो क्वालिफायरमा पुग्नेछ। हार्ने टोली बाहिरिनेछ। \nदोस्रो क्वालिफायरको विजेता टोली फाइनल पुग्नेछ भने हार्ने टोली बाहिरनेछ।    प्लेअफमा पुगेका टोली- सुदूरपश्चिम, जनकपुर र चितवन एक स्थानको प्लेअफ दौडमा रहेका टोली - कर्णाली र काठमाडौं  बाहिरिएका टोली - लुम्बिनी, पोखरा र विराटनगर कीर्तिपुरस्थित त्रिवि मैदानमा आइतबार दिनको दोस्रो खेलमा सुदूरपश्चिमले दिएको १५४ रनको लक्ष्य पछ्याएको पोखरा अन्तिम ओभरमा तीन विकेट गुमाउँदा तीन बल खेल्न बाँकी छदा १४८ रनमा अलआउट भयो।  १९औं ओभरमा हरमित सिंहले पोखराका रेमन्ड रेइफरलाई ३३ रनमा खेलिरहदा नरेन साउदबाट बाउन्ड्रीमा क्याच गराएका थिए। यो ओभरको अन्तिम बलमा माइकल लिक्स पनि आउट हुँदा पोखरालाई अन्तिम ओभरमा आठ रन चाहिएको थियो। जसमा सुदूरपश्चिमकका स्कट कुगेलेइनले अन्तिम ओभरको पहिलो बलमा वाइड फ्याँके। दोस्रो बलमा किरण ठगुन्नालाई ३२ रनमा बोल्ड गरे। दोस्रो बलमा दुई रन लिने क्रममा सुदिप अर्याल रनआउट हुन पुगे। तेस्रो बलमा विपिन खत्री क्याच हुँद खेल सुदूरपश्चिमले जित्यो। पोखराका ओपनरद्वय आन्द्रेस गौसले २६ रन र दिनेश खरेलले १५ रन जोडे। तर कप्तान कुशल भुर्तेल भने शून्यमा आउट भए।  लगत्तै दिलिप नाथ १ रनमा आउट हुँदा जेन मल्लिकले १० रन जोड्न सके। बलिङमा कुगेलेइनले ५ विकेट लिँदा १ मेडन राखे भने १८ रन मात्र दिए। टस जितेको पोखराले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको सुदूरपश्चिमले ७ विकेटको क्षतिमा १५३ रन जोड्यो। सुदूरपश्चिमका लागि आरिफ शेखले नटआउट ४२ रन जोडे। उनले ३८ बलमा २ चौका र १ छक्का प्रहार गरे।  त्यसअघि ओपनरद्वय सइफ जइब ९ रन र विनोद भण्डारी १४ रनमा आउट भए। सइफलाई दोस्रो ओभरमा पोखराका रेमन्ड रेइफरले बोल्ड गरेका थिए। भण्डारी सातौं ओभरमा पोखराका कप्तान कुशल भुर्तेलको बलमा विपिन खत्रीबाट क्याच भए।  भण्डारी आउट भएकै ओभरमा ब्रान्डन माक्मलेन पनि २३ रनमा आउट भए। उनलाई भुर्तेलले सागर ढकालबाट क्याच गराए।  दशौं ओभरमा हरमित सिंहलाई माइकल लिस्कले १३ रनमा सुदिप अर्यालबाट क्याच गराए। १५औं ओभरको अन्तिम बलमा सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरी २० रन बनाएर खेलिरहदा सागर ढकालको एलबिडब्लूको धरापमा परे। उनले १६ बलमा १ छक्का प्रहार गरे।  सुदूरपश्चिमले १९औं ओभरको पहिलो बलमा इशान पाण्डेलाई १० रनमा रिटायर्ड आउट गराउँदै स्कट कुगेलेइनलाई ब्याटिङमा लगेको  थियो। तर उनी अन्तिम ओभरको तेस्रो बलमा दुई रनमा रनआउट भए। बलिङमा पोखराका कप्तान भुर्तेलले २ विकेट लिए भने रेइफर, सागर ढकाल र माइकल लिस्कले १-१ विकेट लिए।  "
    },
    {
        "title": "विराटनगरमाथि काठमाडौंको एक विकेटको जितले चितवन प्लेअफमा, दुई टोलीले कुर्नुपर्ने",
        "link": "https://www.setopati.com/sports/cricket/346054",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत आइतबारको पहिलो खेलमा काठमाडौं गुर्खाजले विराटनगर किंग्समाथि १ विकेटको रोमाञ्चक जित निकालेको छ।  विराटनगरले दिएको ११८ रनको सामान्य लक्ष्य भए पनि काठमाडौंले सहज रुपमा भेट्टाउन सकेन। काठमाडौंले ९ विकेट गुमाएर १८.१ ओभरमा लक्ष्य पार गरेको थियो।  यो जितसँगै काठमाडौंको प्लेअफमा पुग्ने सम्भावना बाँकी छ।  सबै खेल खेलेर १० अंक जोडेको शीर्ष स्थानको जनकपुर बोल्ट्स प्लेअफमा पुगिसकेको छ। आज काठमाडौंले झिनो अन्तरको जितले आठ अंक जोडेको चितवन राइनोज पनि प्लेअफमा पुगेको छ।  अब दुई स्थानका लागि सुदूरपश्चिम रोयल्स र कर्णाली याक्ससँगै काठमाडौंको भिडन्त हुनेछ। जसमा काठमाडौंको सम्भावना झिनो छ। बाँकी रहेका दुवै खेलमा भारी अन्तरले पराजित भए मात्र सुदूर बाहिरिनेछ। यस्तै कर्णाली पनि फराकिलो अन्तरले पराजित भए मात्र बाहिरिने समिकरण छ। त्यसैले काठमाडौंको सम्भावना गणीतिय मात्र बाँकी रहदा सुदूरपश्चिम र कर्णालीको सम्भावना बलियो छ।अझ नाकारात्मक रनरेट भएको काठमाडौं सम्भावना एकदमै कमजोर हुनेछ।  शीर्ष चारमा रहेका टोली मध्ये शीर्ष दुईले पहिलो क्वालिफायर खेल्नेछन्। जित्ने टोलीले फाइनल पुग्नेछ भने हार्ने टोलीलाई दोस्रो क्वालिफायर खेल्ने मौका हुनेछ।  लिगमा तेस्रो र चौथो हुने टोलीले इलिमिनेटर खेल्नेछन्। जित्ने टोली दोस्रो क्वालिफायरमा पुग्नेछ। हार्ने टोली बाहिरिनेछ।  दोस्रो क्वालिफायरको विजेता टोली फाइनल पुग्नेछ भने हार्ने टोली बाहिरनेछ।    प्लेअफमा पुगेका टोली- जनकपुर र चितवन दुई स्थानको प्लेअफ दौडमा रहेका टोली - सुदूरपश्चिम, कर्णाली र काठमाडौं  बाहिरिएका टोली - लुम्बिनी, पोखरा र विराटनगर\n  "
    },
    {
        "title": "विराटनगरले काठमाडौंलाई दियो ११८ रनको लक्ष्य ",
        "link": "https://www.setopati.com/sports/cricket/346037",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा विराटनगर किंग्सले काठमाडौं गुर्खाजलाई ११८ रनको लक्ष्य दिएको छ।  काठमाडौंले टस जितेर फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको विराटनगर अन्तिम बल खेल्न बाँकी छदा ११७ रनमा अलआउट भयो।। विराटनगरका लागि ओपनर लोकेश बम ८ रनमा आउट भए भने दीपक बोहरा २० रन जोड्न सके। निकोलास किर्टोन १२ रनमै पेभिलियन फर्कदा स्टक इडवार्डले १५ रन र बसिर अहमदले १३ रन जोड्न सके। इस्माल अलाम ५ रन, क्रिस सोल १ रन र कप्तान सन्दीप लामिछाने शून्यमा आउट भए।  राजेश पुलामी मगरले अन्तिम ओभरको तेस्रो बलमा आउट हुनुअघि २५ रन बनाए। उनले २१ बलमा १ चौका र १ छक्का प्रहार गरे।  बलिङमा काठमाडौंका गेरार्ल्ड इरासमसले ३ विकेट लिए भने दिपेश कँडेलले २ विकेट लिन सफल भए। विराटनगर प्लेअफ दौडबाट बाहिरिसकेको छ भने काठमाडौंलाई प्लेअफ पुग्न आजको खेलमा जित निकाल्ने पर्न दबाब छ।  "
    },
    {
        "title": "चितवनविरूद्ध निशमले प्रहार गरे १८ बलमै अर्धशतक",
        "link": "https://www.setopati.com/sports/cricket/346010",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा जनकपुर बोल्ट्सका मध्यक्रमका ब्याटर जिमी निशमले १८ बलमै अर्धशतक प्रहार गरेका छन्।  उनले चितवन राइनोजविरूद्धको खेलमा अर्धशतक पूरा गर्ने क्रममा ४ चौका र ५ छक्का प्रहार गरे। निशमको १५औं ओभरको पहिलो बलमा सोहिल तन्विरको बलमा क्याच भएका थिए। तर सो बल नो बल भएको थियो। त्यतिबेला निशमले ५८ रन जोडेका थिए। त्यसपछिको फ्रि हिटमा छक्का प्रहार गरेका निशम चौथो बलमा भने आउट भए। उनले २४ बलमा ५ चौका र ६ छक्काको मद्दतमा ६५ रन जोडे। उनी आउट हुँदा चितवनले ८ विकेट गुमाइसकेको थियो। यसअघि पोखरा एभेन्जर्सका आन्द्रेस गौसले लुम्बिनीविरूद्ध शतक पूरा गरेको खेलमा २० बलमा ५० रन कटाएका थिए।  जसका कारण निशमको यो एनपिएलकै छिटो अर्धशतक हो। त्यसअघि चितवन राइनोजले कप्तान कुशल मल्ल र रवी बोपाराको उत्कृष्ट ब्याटिङमा जनकपुर बोल्ट्सलाई १८१ रनको लक्ष्य थियो। जसमा जनकपुरले ६ विकेट गुमाइसकेको छ। टस जितेर पहिले ब्याटिङ गरेको चितवनले ५ विकेटको क्षतिमा १८० रन जोड्यो। कप्तान कुशलले ७२ रनको योगदान गरे।  १९औं ओभरमा जिमी निशमको बलमा अनिलकुमार साहबाट क्याच हुनुअघि उनले ४१ बलमा ३ चौका र ७ छक्का प्रहार गरे।  १७औं ओभरमा निशमकै बलमा आसिफ शेखले क्याच छाड्दा कुशलले ५३ रनमा जीवनदान पाएका थिए।  कुशलले चौथो विकेटका लागि रवी बोपारासँग ११३ रनको साझेदारी गरे। जसका कारण चितवनको स्कोर बढेको थियो। बोपाराले अन्तिम ‍ओभरको दोस्रो बलमा ललितनारायण राजवंशीको बलमा क्याच हुनुअघि ४४ रन जोडे। उनले ३२ बलमा ५ चौका र १ छक्का प्रहार गरे। त्यसअघि ओपनर हसन इशाखिलले १९ बलमा २८ रन जोडे। आठौं ओभरमा जनकपुरका हर्ष थाकरको बलमा स्टमपिन हुनुअघि उनले ४ चौका र १ छक्का प्रहार गरे। अर्का ओपनर विपिन रावल ३ रनमा आउट भए भने सन्तोष कार्कीले १२ बलमा १४ रन बनाए। बलिङमा जनकपुरका ललितनारायण राजवंशीले उत्कृष्ट बलिङ गरे पनि अरु बलर चल्न सकेनन्। राजवंशीले आफ्नो स्पेलको सुरूवाती दुई ओभर मेडन राखे। राजवंशीले २ विकेट लिँदा ११ रन खर्चिए। जारी प्रतियोगितामा सर्वाधिक विकेट लिने सूचीको शीर्ष स्थानमा रहेका राजवंशीले कुल १३ विकेट लिइसकेका छन्। ललितबाहेक खेलमा हर्ष थाकर, मोहमद मोहसिन र जिमी निशमले १-१ विकेट लिए। ६ खेलबाट १० अंक जोडेको जनकपुर यसअघि नै प्लेअफमा पुगिसकेको छ। आजको खेलमा जित निकाले जनकपुरको शीर्ष दुई स्थान पक्का हुनेछ भने पहिलो क्वालिफायर खेल्नेछ। चितवनले जित निकालेको अवस्थामा प्लेअफ जित्ने सम्भावना बलियो हुनेछ। चितवनको जितले दुई टोली लिग चरणबाट बाहिरिनेछन्। छैटौं स्थानको विराटनगर किंग्स र सातौं स्थानको पोखरा एभेन्जर्स लिग चरणको अन्तिम खेलअघि बाहिरिनेछन्।  चितवन पराजित भएमा भने चितवनसहित विराटनगर र पोखराको अन्तिम खेलसम्म समिकरणका लागि कुर्नुपर्नेछ।  "
    },
    {
        "title": "कुशल मल्ल र रवी बोपाराको उत्कृष्ट ब्याटिङमा चितवनले जनकपुरविरूद्ध जोड्यो १८० रन",
        "link": "https://www.setopati.com/sports/cricket/346001",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा चितवन राइनोजले कप्तान कुशल मल्ल र रवी बोपाराको उत्कृष्ट ब्याटिङमा जनकपुर बोल्ट्सलाई १८१ रनको लक्ष्य दिएको छ। टस जितेर पहिले ब्याटिङ गरेको चितवनले ५ विकेटको क्षतिमा १८० रन जोड्यो। कप्तान कुशलले ७२ रनको योगदान गरे।  १९औं ओभरमा जिमी निशमको बलमा अनिलकुमार साहबाट क्याच हुनुअघि उनले ४१ बलमा ३ चौका र ७ छक्का प्रहार गरे।  १७औं ओभरमा निशमकै बलमा आसिफ शेखले क्याच छाड्दा कुशलले ५३ रनमा जीवनदान पाएका थिए।  कुशलले चौथो विकेटका लागि रवी बोपारासँग ११३ रनको साझेदारी गरे। जसका कारण चितवनको स्कोर बढेको थियो। बोपाराले अन्तिम ‍ओभरको दोस्रो बलमा ललितनारायण राजवंशीको बलमा क्याच हुनुअघि ४४ रन जोडे। उनले ३२ बलमा ५ चौका र १ छक्का प्रहार गरे। त्यसअघि ओपनर हसन इशाखिलले १९ बलमा २८ रन जोडे। आठौं ओभरमा जनकपुरका हर्ष थाकरको बलमा स्टमपिन हुनुअघि उनले ४ चौका र १ छक्का प्रहार गरे। अर्का ओपनर विपिन रावल ३ रनमा आउट भए भने सन्तोष कार्कीले १२ बलमा १४ रन बनाए। बलिङमा जनकपुरका ललितनारायण राजवंशीले उत्कृष्ट बलिङ गरे पनि अरु बलर चल्न सकेनन्। राजवंशीले आफ्नो स्पेलको सुरूवाती दुई ओभर मेडन राखे। राजवंशीले २ विकेट लिँदा ११ रन खर्चिए। जारी प्रतियोगितामा सर्वाधिक विकेट लिने सूचीको शीर्ष स्थानमा रहेका राजवंशीले कुल १३ विकेट लिइसकेका छन्। ललितबाहेक खेलमा हर्ष थाकर, मोहमद मोहसिन र जिमी निशमले १-१ विकेट लिए। ६ खेलबाट १० अंक जोडेको जनकपुर यसअघि नै प्लेअफमा पुगिसकेको छ। आजको खेलमा जित निकाले जनकपुरको शीर्ष दुई स्थान पक्का हुनेछ भने पहिलो क्वालिफायर खेल्नेछ। चितवनले जित निकालेको अवस्थामा प्लेअफ जित्ने सम्भावना बलियो हुनेछ। चितवनको जितले दुई टोली लिग चरणबाट बाहिरिनेछन्। छैटौं स्थानको विराटनगर किंग्स र सातौं स्थानको पोखरा एभेन्जर्स लिग चरणको अन्तिम खेलअघि बाहिरिनेछन्।  चितवन पराजित भएमा भने चितवनसहित विराटनगर र पोखराको अन्तिम खेलसम्म समिकरणका लागि कुर्नुपर्नेछ।  "
    },
    {
        "title": "प्लेअफमा पुग्न जित्नै पर्ने खेलमा पोखराले काठमाडौंलाई दियो १३९ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/345991",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत प्लेअफमा पुग्न जित्नै पर्ने खेलमा पोखरा एभेन्जर्सले काठमाडौं गुर्खाजलाई १३९ रनको लक्ष्य दिएको छ।  टस जितेको काठमाडौंले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको पोखराले ८ विकेटको क्षतिमा १३८ रन जोड्यो। पोखराका लागि रेमन्ड रेइफरले नटआउट ४१ रन जोडे। अन्तिम ओभरमा १७ रन प्रहार गरेका उनले ३० बलमा १ चौका र ३ छक्का प्रहार गरे।  पोखराका ओपनर दिनेश खरेलले ३८ रनको योगदान गरे। छैटौं ओभरमा रशिद खानलाई लगातार चार चौका प्रहार गरेपछि उनी अन्तिम बलमा आउट भएका थिए। उनले २५ बल खेलेर ६ चौका र १ छक्का प्रहार गरे।  अर्का ओपनर आन्द्रेस गौस भने शून्यमाआउट भए। उनलाई दोस्रो ओभरमा गेरार्ल्ड इरासमसले माइकल लेभिटबाट क्याच गराए।  कप्तान कुशल भुर्तेल ७ रन र दिलीप नाथ २७ रन जोडेर आउट भए। दुवैलाई रशिद खानले बोल्ड गरेका थिए।  आकर्षित गोमेल ८ रनमा लेभिटको एलबिडब्लूको धरापमा पर्दा माइल लिस्क पनि करण केसीबाट  १ रनमै एलबिडब्लू आउट भए। करण केसीले नारायण जोशीलाई पनि रशिद खानबाट क्याच गराउँदा डकआउटको सिकार बनाए। बलिङमा काठमाडौंका रशिद खान र करण केसीले ३-३ विकेट लिए। करणले ४ ओभरमा २४ रन दिँदा रशिदले ४३ रन खर्चिए। अघिल्ला पाँच खेल खेल्दा दुवै टोलीले दुई दुई खेलमा जित निकालेका छन्। प्लेअफमा पुग्न दुवै टोलीलाई आजको खेल जित्नै पर्ने दबाब छ। "
    },
    {
        "title": "पोखराविरूद्ध टस जितेर बलिङमा काठमाडौं",
        "link": "https://www.setopati.com/sports/cricket/345987",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा काठमाडौं गुर्खाजले पोखरा एभेन्जर्सविरूद्ध पहिले बलिङ गर्ने भएको छ।  त्रिवि मैदान कीर्तिपुरमा काठमाडौंले टस जितेर पहिले बलिङ गर्ने निर्णय गरेको हो। पोखराविरूद्धको खेलमा काठमाडौंले २ परिवर्तन गरेको छ। पोखराले आजको खेलमा तीन परिवर्तन गरेको छ।  प्लेअफ सम्भावलाई जिवित राख्न दुवै टोलीलाई आजको खेल महत्त्वपूर्ण हुनेछ।    अंक तालिकामा नेट रन रेटका आधारमा काठमाडौं गुर्खाज पोखराभन्दा एक स्थान अगाडि छ।   पाँच खेलमा तीन हार र दुई जित निकालेको दुवै टिमको समान ४/४ अंक छ। काठमाडौं गुर्खाज चितवनसँग ५ विकेटले, सुदूरपश्चिमसँग ७३ रनले र जनकपुरसँग ५ विकेटले पराजित हुँदा लुम्बिनीलाई १८ रन र कर्णालीलाई ३ विकेटले पराजित गरेको थियो। पोखराविरूद्धको खेलमा जित निकाल्न सके ६ अंक हुनेछ र तालिकाको चौथो स्थानमा रहेको चितवन राइनोजसँग समान अंक बनाउनेछ। उसले अन्तिम खेल विराटनगरसँग खेल्नेछ।  पोखरा एभेन्जर्सका लागि आजको खेल प्लेअफ सम्भावनालाई बरकरार राख्ने अवसर हुनसक्छ। उसको अन्तिम खेल लिगमा अहिलेसम्म बलियो मानिएको सुदूरपश्चिमसँग रहेकाले आज जितले अन्तिम खेलका लागि उत्साह थप्न सक्छ। पोखरा यसअघि चितवनसँग ८७ रनले, जनकपुरसँग ७ विकेटले र कर्णालीसँग ७ विकेटले पराजित हुँदा लुम्बिनीलाई १० विकेटले र विराटनगरलाई सुपरओभरमा पराजित गरेको थियो। "
    },
    {
        "title": "चितवनविरूद्ध टस जितेर ब्याटिङमा विराटनगर",
        "link": "https://www.setopati.com/sports/cricket/345937",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा विराटनगरले चितवनविरूद्ध पहिले ब्याटिङ गरिरहेको छ। त्रिवि मैदान कीर्तिपुरमा विराटनगरले टस जितेर पहिले ब्याटिङ गर्ने निर्णय गरेको हो।  यद्यपि विराटनगरले पहिलो ओभरमै दुई विकेट गुमाएको छ। लोकेश बम र दिपक बोहरा रिजन ढकालको बलिङमा आउट भएका छन्। विराटनगर अघिल्ला ५ खेलमध्ये १ खेलमात्रै जितेर अंक तालिकाको पुछारमा छ। चितवनसँगको खेल उसको लिगमा छैटौं खेल हो। चितवनका लागि आजको खेल महत्त्वपूर्ण छ। शुक्रबार नै लुम्बिनी लायन्सलाई पराजित गरेर कर्णाली अंक तालिकाको तेस्रो स्थानमा पुगेपछि चितवन चौथोमा झरेको छ। प्लेअफ सम्भावनालाई बलियो बनाउन चितवनलाई आजको खेल जित्नुपर्ने दबाब छ।   "
    },
    {
        "title": "नन्दनले अन्तिम ओभरमा ३ रनमात्रै दिएपछि लुम्बिनीविरूद्ध कर्णालीको जित",
        "link": "https://www.setopati.com/sports/cricket/345935",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सले महत्त्वपूर्ण खेल जितेको छ। शनिबार त्रिवि मैदान कीर्तिपुरमा कर्णालीले लुम्बिनी लायन्सलाई ५ रनले पराजित गरेको हो। १२९ रनको लक्ष्य पछ्याएको लुम्बिनीलाई अन्तिम ओभरमा जितका लागि ९ रन आवश्यक थियो। कर्णालीका कप्तान सोमपाल कामीले नन्दन यादवलाई डेथ ओभर बलिङमा पठाएका थिए। उनले तीन रनमात्रै दिँदा कर्णाली ५ रनले विजयी भएको हो। लुम्बिनीले ७ विकेट गुमाएर १२३ रनमात्रै बनाउन सक्यो। कप्तान रोहित पौडेल अन्तिम खेलमा १० रनमै आउट भए। टम मरेसले ३६ रन, आशुतोष शाक्यले १६, अर्जुन साउदले १३ रन, सन्दीप जोराले २४ र साद बिन जाफरले १६ रन बनाएका थिए। कर्णालीका जिशन मक्सुदले २, सोमपाल कामी, नन्दन यादव, बिपिन शर्मा र विलियम बशिष्टोले १ विकेट लिएका थिए। यसअघि पहिलो ब्याटिङ गरेको कर्णालीले ८ विकेट गुमाएर १२८ रन बनाएको थियो। फितलो ब्याटिङ गरेको कर्णालीले १० ओभरसम्म ३ विकेट गुमाएर ४७ रन मात्रै बनाएको थियो। बसिस्टोले कर्णालीलाई लयमा ल्याउने प्रयत्न गरेका थिए। उनले ३० बलमा तीन चौका र तीन छक्काको मद्दतबाट ४४ रन हाने। त्यस्तै अर्जुन घर्तीले २५ बलमा २५ रन बनाए। उनले २ चौका र १ छक्का प्रहार गरे। ओपनर बाबर हायतले २० रन मात्रै जोडे। चाडविक वाल्टनले १३ रन जोड्नुबाहे कर्णालीका अन्य खेलाडीले दोहोरो अंकमा रन बनाउन सकेनन्। बलिङतर्फ लुम्बिनीका विकास आग्रीले ३, तिलक भण्डारीले २ तथा रामोन सिमोड्स, साद विन जाफर र रोहित पौडेलले १/१ विकेट लिएका थिए। लुम्बिनी यसअघि नै लिगबाट बाहिरिसकेको छ। लुम्बिनीलाई पराजित गरेसँगै कर्णालीको प्लेअफ सम्भावना बलियो बनेको छ। अब उसले लिगको अन्तिम खेल सुदूरपश्चिम रोयल्ससँग खेल्नेछ।  "
    },
    {
        "title": "एनपिएलमा कर्णालीले लुम्बिनी तथा चितवनले विराटनगरसँग खेल्दै",
        "link": "https://www.setopati.com/sports/cricket/345911",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा आज लुम्बिनी लायन्सले अन्तिम खेल खेल्दैछ। त्रिवि मैदानमा शनिबार बिहान ९ बजे लुम्बिनीले कर्णाली याक्ससँग खेल्नेछ। लुम्बिनी एक खेलअघि नै लिगबाट बाहिरीसकेको थियो। कर्णाली याक्सका लागि भने आजको खेल महत्त्वपूर्ण छ। प्लेअफ पुग्ने प्रतिस्पर्धामा बलियो बन्नका लागि कर्णालीले आजको खेल जित्नुपर्नेछ। कर्णाली अंक तालिकाको चौथो स्थानमा छ।  आठमध्ये चार टिम प्लेअफमा पुग्छन्। जनकपुर बोल्ट्स एक खेल बाँकी छँदै प्लेअफमा पुगिसकेको छ। सुदूरपश्चिम रोयल्स दोस्रो स्थानमा छ। तेस्रो स्थानमा चितवन राइनोज् छ। चितवनले आजै विराटनगर किंग्ससँग खेल्दैछ। पाँचमध्ये तीन खेल जितेको चितवनको ६ अंक छ। विराटनगर पाँचमध्ये एक खेल मात्रै जितेर पुछारमा छ। विराटनगरले अन्तिम खेल काठमाडौंसँग, चितवनले जनकपुरसँग र कर्णालीले सुदूरपश्चिमसँग खेल्नेछ। विराटनगरमा सन्दीप लामिछाने, काठमाडौंमा करण केसी,चितवनमा कुशल मल्ल र लुम्बिनीमा रोहित पौडेल मार्की खेलाडी छन्।     "
    },
    {
        "title": "काठमाडौंलाई पराजित गरेसँगै जनकपुर बन्यो प्लेअफमा पुग्ने पहिलो टोली",
        "link": "https://www.setopati.com/sports/cricket/345883",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा जनकपुर बोल्ट्सले प्लेअफमा पुग्ने पहिलो टोली बनेको छ। बिहीबार कीर्तिपुरस्थित त्रिवि मैदानमा काठमाडौं गुर्खाजलाई ५ विकेटले पराजित गरेसँगै जनकपुर लिग चरणको अन्तिम खेलअघि नै प्लेअफमा पुग्ने पक्का भएको हो। जनकपुरले आफ्नो ६ खेलमा पाँच जित निकाल्यो। बिहीबार काठमाडौंलाई हराएको जनकपुर अघिल्लो खेलमा सुदूरपश्चिम रोयल्ससँग पराजित भएको थियो। त्यसअघि उसले लगातार चार खेलमा जित निकालेको छ। जनकपुरले पहिलो खेलमा विराटनगर किंग्स, दोस्रो खेलमा कर्णाली याक्स, तेस्रो खेलमा पोखरा एभेन्जर्स र चौथो खेलमा लुम्बिनी लायन्सलाई हराएको थियो।  अन्तिम खेलमा चितवन राइनोजसँग भिड्ने जनकपुर १० अंकसहित शीर्ष स्थानमा पुग्दा शीर्ष चारमा रहने पनि पक्का भयो।  यता आजको खेलमा पराजित भएसँगै काठमाडौंको प्लेअफ सम्भावना भने कठिन भएको छ। काठमाडौंले पाँच खेलमा तीन खेलमा हार ब्यहोरिसकेको छ। अब उसलाई प्लेअफमा पुग्नका लागि बाँकी दुवै खेल जित्नु पर्ने अवस्था छ। बिहीकार काठमाडौंले दिएको १०२ रनको लक्ष्य जनकपुरले ५ विकेटको क्षतिमा १५.५ ओभरमा पूरा गर्‍यो। जनकपुरका लागि हर्ष थाकरले नटआउट २५ रन र मोहमद मोहसिनले नटआउट १३ रन जोडे। जनकपुरका ओपनिङ ब्याटर आसिफ शेख २ रन र कप्तान अनिलकुमार साह ११ रनमै आउट भए। अर्का ओपनर लाहिरू मिलन्थाले पनि १६ रन मात्र जोड्न सके। आसिफ र लाहिरूको विकेट काठमाडौंका कप्तान करण केसीले लिए। अनिललाई काठमाडौंका दिपेश कडेँंलले एलबिडब्लूको धरापमा पारे।  शुभ कंसाकार ५ रनमा आउट हुँदा जिमी निशमले १७ रनमा २७ रन जोडे। निशमले १ चौका र ३ छक्का प्रहार गरे। बलिङमा काठमाडौंका कप्तान करण केसीले २ विकेट लिए। त्रिवि मैदानको दोस्रो खेलमा टस जितेर पहिले ब्याटिङ गरेको काठमाडौं तीन बल खेल्न बाँकी छदा १०१ अलआउट भएको थियो। काठमाडौंको ब्याटिङ कुनै पनि बेला पनि सम्हालिन सकेन। ओपनरद्वय माइकल लेभिट ८ रन र स्टेफन इस्किनाजी १७ रनमा आउट भए।  लेभिट तेस्रो ओभरमा जनकपुरका किशोर महतोको बलमा मोहमद मोहसिनबाट क्याच भए। इस्किनाजी सातौं ओभरमा ललितनारायण राजवंशीको एलबिडब्लूको धरापमा परे। अघिल्लो ओभरमा भीम सार्कीलाई चार रनमा मोहमद मोहसिनले आउट गरे।  मोहसिनबाट आउट भएका गेरार्ल्ड इरासमसले २० रन जोड्न सके। त्यसपछि सुमित महर्जन शून्य, रसिद खान ७ रन, डान डाउथवेट १ रन र प्रतिश श्रेष्ठ ६ रनमा आउट भए। अन्तिम ओभरको पहिलो बलमा शेर मल्लले काठमाडौंका कप्तान करण केसीलाई १९ रनमा आउट गरे। दुई बलपछि दिपेश कडेँल पनि क्याच भए। बलिङमा जनकपुरका ललितले ३ विकेट लिए। जारी प्रतियोगितामा सर्वाधिक विकेट लिने खेलाडीको सूचीमा शीर्ष स्थानमा रहेका ललितले कुल ११ विकेट लिइसकेका छन्। यस्तै शेर मल्लले पनि ३ विकेट लिए भने मोहमद मोसिनले २ विकेट हात पारे। किशोर महतोले १ विकेट लिए। उनले पनि जारी प्रतियोगिता आफ्नो विकेट संख्या १० पुर्‍याइसकेका छन्। "
    },
    {
        "title": "पोखरा र विराटनगरबीचको खेल सुपर ओभरमा",
        "link": "https://www.setopati.com/sports/cricket/345856",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा पोखरा एभेन्जर्स र विराटनगर किंग्सबीचको खेल सुपर ओभरमा गएको छ। दुवै टोलीले २० ओभरमा १३९-१३९ रन जोडेपछि खेल सुपर ओभरमा गएको हो। विराटनगरले दिएको १४० रनको लक्ष्य पछ्याउने क्रममा पोखराका लागि ओपनर आन्द्रेस गौसले ३९ रन जोडे। उनले २७ बलमा ७ चौका प्रहार गरेका थिए। अर्का ओपनर दिनेश खरेल भने ११ रनमा आउट भए।  ४७ रनको ओपनिङ साझेदारी गरेपछि खरेल आउट भएका थिए। खरेल र गौस दुवैलाई विराटनगरका देब्रे हाते प्रतिश जिसीले आउट गरे। जिसीले पोखराका जेन मलिङकलाई पनि ४ रनमा बोल्ड गरेका थिए।  पोखराका कप्तान कुशल भुर्तेल ३१ रन जोडेर आउट भए। उनलाई विराटनगरका क्रिस सोलले आउट गरे लगत्तैको बलमा त्रितराज दास एलबिडब्लूको धरापमा परेका थिए।  १९औं ओभरमा प्रतिश जिसीले पोखराका माइकल लिक्सलाई ११ रनमा बोल्ड गरेपछि खेल रोमाञ्चक मोडमा पुग्यो। पोखरालाई अन्तिम ओभरमा जितका लागि १४ रन चाहिएको थियो। ब्याटिङमा रेमन्ड राइफर र नारायण जोशी थिए। बलिङमा बसिर अहमद आएका थिए। पहिलो बलमा नाराणयले रन लिन सकेनन्। दोस्रो बलमा एक रन लिए। तेस्रो बलमा राइफरले छक्का प्रहार गरे। चौथो बल डट भयो। पाँचौ बलमा पनि डट नै भएको थियो। अन्तिम बल छक्का भएसँगै दुवैको टोलीको स्कोर बरारबी भयो। खेलमा राइफरले २३ बलमा ३४ रन जोडे।  बलिङमा विराटनगरका प्रतिश जिसीले ४ र क्रिस सोलले २ विकेट लिए। कीर्तिपुरस्थित त्रिवि मैदानमा बिहीबार दिनको पहिलो खेलमा टस जितेर पहिले ब्याटिङ गरेको विराटनगरले ७ विकेटको क्षतिमा १३९ रन जोड्यो। विराटनगरका लागि डेब्यू गरेका स्कट इडवार्डले सर्वाधिक ४५ रन जोडे। डच कप्तान इडवार्डले एनपिएलको पहिलो खेलमा ३५ बलमा ५ चौका प्रहार गरे। उनलाई पोखराका कप्तान कुशल भुर्तेलले १९औं ओभरमा एलबिडब्लूको धरापमा पारे। त्यसअघि ओपनर लोकेश बमले २६ रन जोडे। पावरप्लेको अन्तिम बलमा रेमन्ड राइफरको बलमा क्याच हुनुअघि उनले १६ बलमा २ चौका र २ छक्का प्रहार गरे।  अर्का ओपनर मार्टिन गप्टिल भने ५ रनमै आउट भए। गप्टिललाई पोखराका सागर ढकालले पाँचौं ओभरमा बोल्ड गरे।  नरेन भट्टले ४ रन मात्र जोड्न सके। उनलाई दिनेश खरेलले सागरबाट क्याच गराए। निकोलास किर्टोनलाई पनि सागरले नै आउट गरेका थिए। किर्टोनले १३औं ओभरमा आउट हुनुअघि १६ बलमा १९ रन जोडे।  अन्तिम ओभरको पहिलो बलमा राइफरले विराटनगरका क्रिस सोललाई ७ रनमा विपिन खत्रीबाट क्याच गराए। चौथो बलमा वाइड हुँदा पनि दिपक बोहरा रनआउट हुन पुगेका थिए। विराटनगरका बसिद अहमद नटआउट २१ रन र प्रतिश जिसीले नटआउट ४ रन जोडे।  बलिङमा पोखराका सागर ढकाल र राइफरले २-२ विकेट लिए। सागरले ४ ओभरमा १५ रन र राइफरले ३३ रन दिए। जारी एनपिएलमा पोखरा र विराटनगरले यसअघि चार चार खेल खेल्दा एक एक खेलमा मात्र जित निकाल्न सकेका छन्। "
    },
    {
        "title": "विराटनगरले पोखरालाई दियो १४० रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/345847",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा विराटनगर किंग्सले पोखरा एभेन्जर्सलाई १४० रनको लक्ष्य दिएको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा बिहीबार दिनको पहिलो खेलमा टस जितेर पहिले ब्याटिङ गरेको विराटनगरले ७ विकेटको क्षतिमा १३९ रन जोड्यो। विराटनगरका लागि डेब्यू गरेका स्कट इडवार्डले सर्वाधिक ४५ रन जोडे। डच कप्तान इडवार्डले एनपिएलको पहिलो खेलमा ३५ बलमा ५ चौका प्रहार गरे। उनलाई पोखराका कप्तान कुशल भुर्तेलले १९औं ओभरमा एलबिडब्लूको धरापमा पारे। त्यसअघि ओपनर लोकेश बमले २६ रन जोडे। पावरप्लेको अन्तिम बलमा रेमन्ड राइफरको बलमा क्याच हुनुअघि उनले १६ बलमा २ चौका र २ छक्का प्रहार गरे।  अर्का ओपनर मार्टिन गप्टिल भने ५ रनमै आउट भए। गप्टिललाई पोखराका सागर ढकालले पाँचौं ओभरमा बोल्ड गरे।  नरेन भट्टले ४ रन मात्र जोड्न सके। उनलाई दिनेश खरेलले सागरबाट क्याच गराए। निकोलास किर्टोनलाई पनि सागरले नै आउट गरेका थिए। किर्टोनले १३औं ओभरमा आउट हुनुअघि १६ बलमा १९ रन जोडे।  अन्तिम ओभरको पहिलो बलमा राइफरले विराटनगरका क्रिस सोललाई ७ रनमा विपिन खत्रीबाट क्याच गराए। चौथो बलमा वाइड हुँदा पनि दिपक बोहरा रनआउट हुन पुगेका थिए। विराटनगरका बसिद अहमद नटआउट २१ रन र प्रतिश जिसीले नटआउट ४ रन जोडे।  बलिङमा पोखराका सागर ढकाल र राइफरले २-२ विकेट लिए। सागरले ४ ओभरमा १५ रन र राइफरले ३३ रन दिए। जारी एनपिएलमा पोखरा र विराटनगरले यसअघि चार चार खेल खेल्दा एक एक खेलमा मात्र जित निकाल्न सकेका छन्। "
    },
    {
        "title": "काठमाडौंले दिएको १०४ रनको लक्ष्य भेट्टाउन नसक्दा लुम्बिनी लिग चरणबाटै बाहिरियो",
        "link": "https://www.setopati.com/sports/cricket/345811",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्स लिग चरणबाट बाहिरिने पहिलो टोली बनेको छ। बुधबार काठमाडौं गुर्खाजसँग १८ रनले पराजित भएसँगै लुम्बिनी बाहिरिएको हो।  अन्तिम खेलअघि बाहिरिएको लुम्बिनीले ६ मध्ये ५ खेलमा हार ब्यहोर्‍यो। काठमाडौंले भने ४ मध्ये २ खेलमा जित निकालेको छ।  काठमाडौंले दिएको १०४ रनको लक्ष्य पछ्याए पनि लुम्बिनीले लगातार विकेट गुमाएको थियो। चार बल खेल्न बाँकी लुम्बिनी ८५ रनमा अलआउट भयो। लुम्बिनीकाओपनरद्वय आशुतोष घिरैया ४ रन र अर्जुन साउद ३ रनमा आउट भए। दुवैलाई काठमाडौंका दिपेश कँडेलले चौथो ओभरमा सिकार बनाए।   अर्को ओभरमा टिम मुर्सलाई गेरार्ल्ड इरासमस ६ रन बोल्ड गरे। कप्तान रोहिकुमार पौडैल दशौं ओभरमा दिपेशको एलबिडब्लूको धरापमा परेपछि लुम्बिनीमाथि काठमाडौंलेदबाब दियो।  एघारौं ओभरमा उन्मुक्त चन्द १९ बलमा १४ रन जोडेर पेभिलियन फर्किए। उनलाई करण केसीले शाहब आलमबाट बाउन्ड्रीमा क्याच  गराए। १२औं ओभरमा लुम्बिनीले अर्को विकेट  गुमायो। सादबिन जफरलाई इरासमसले एलबिडब्लू आउट गर्दा लुम्बिनीले ६ विकेट गुमाउँदा ४३ रन मात्र जोड्यो। १३औं ओभरको अन्तिम बलमा विवेक यादव २ रनमा करण केसीबाट बोल्ड भएका थिए। त्यसपछि सन्दीप जोरा र सूर्य तामाङले लुम्बिनीको इनिङ्ग्स सम्हाल्न खोजे। लुम्बिनीलाई अन्तिम दुई ओभरमा २७ रन चाहिएको थियो। तर १९औं ओभरको चौथो बलमा सन्दीप जोरालाई २६ रनमा करण केसीले शाहब आलमबाट क्याच  गराए। जोराले २९ बलमा २ चौका प्रहार गर्न सके। अन्तिम विकेटको रुपमा अभिसेष गौतम शून्यमा आउट भए। उनलाई रसिद खानले अन्तिम ‌ओभरमा एलबिडब्लूको धरापमा पारे। सूर्य तामाङले नटआउट ११ रन जोडे। बलिङमा काठमाडौंका कप्तान करणले ४ विकेट लिए। दिपेश कँडेलले ३ विकेट लिए भने इरासमसले २ विकेट हात पारे। दिपेशले ४ ओभरमा ६ रन मात्र खर्चिदा काठमाडौंलाई फाइदा भएको थियो। टस जितेर ब्याटिङ गरेको काठमाडौंको इनिङग्स पनि कुनै पनि बेला सम्हालिन सकेन। काठमाडौं अन्तिम चार बल खेल्न बाँकी छदा १०३ रनमै अलआउट भयो। काठमाडौंका ओपनर माइकल लेभिटलाई इनिङ्ग्सको तेस्रो बलमै लुम्बिनीका रेमन सिमन्ड्सले शून्यमा बोल्ड गरे।  पाँचौ ओभरमा अर्का ओपनर स्टेफन इकान्जी पनि १३ रन बनाएर खेलिरहदा आउट भए। उनलाई लुम्बिनीका अभिसेष गौतमले बोल्ड गरे।  छैटौं ओभरमा साद बिन जफरले दुई विकेट लिएपछि काठमाडौं दबाबमा आयो। जफरले गेरार्ल्ड इरासमसलाई १ रनमा सन्दीप जोराबाट क्याच गराउदा चार बलपछि सुमित महर्जनलाई ४ रनमा एलबिडब्लूको धरापमा पारे।  १३औं ओभरमा डान डाउनवैटलाई विवेक यादवले कप्तान रोहितकुमार पौडेलबाट २१ रनमा क्याच गराए। उनले २४ बलमा २ छक्का प्रहार गरे।  अर्को ओभरमा रसिद खान १ रनमा रोहितबाट रनआउट भए। १६औं ओभरमा काठमाडौंका कप्तान करण केसीलाई १ रनमा सूर्य तामाङले जोराबाट क्याच गराउँदा खेलमा लुम्बिनी हाबी भएको  थियो।  १८औं ओभरको अन्तिम बलमा भीम सार्की ३१ रनमा आउट भए। उनलाई सान बिनको बलमा विकेटकिपर अर्जुन साउदले स्टमपिन गरे। भीमले ४० बलमा १ चौका प्रहार गर्न सके। यो ओभरको अन्तिम बलमा शाहब आमल ५ बलमा ८ रन जोडेर आउट भए। अन्तिम ओभरको दोस्रो बलमा प्रतिक श्रेष्ठलाई २० रनमा सिमन्ड्सले बोल्ड गरे। प्रतिकले १४ बलमा २ छक्का प्रहार गरे। बलिङमा लुम्बिनीका साद बिन जफरले ३ विकेट लिए। उनले ४ ओभरमा २१ रन दिए। सिमन्ड्स र अभिसेष गौतमले २-२ विकेट लिन सफल भए। सूर्य तामाङ र विवेक यादवले १-१ विकेट लिन सफल भए। जारी प्रतियोगितामा लुम्बिनीले पाँच खेलमा खेल जित तथा काठमाडौंले चार खेलमा एक जित हात पारेका छन्।  "
    },
    {
        "title": "लुम्बिनीविरूद्ध काठमाडौं १०३ रनमै अलआउट",
        "link": "https://www.setopati.com/sports/cricket/345798",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्सले काठमाडौं गुर्खाजलाई १०३ रनमै अलआउट गरेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा बुधबार दिनको दोस्रो खेलमा टस जितेर ब्याटिङ गरेको काठमाडौंको इनिङग्स कुनै पनि बेला सम्हालिन सकेन। काठमाडौं अन्तिम चार बल खेल्न बाँकी छदा अलआउट भयो। काठमाडौंका ओपनर माइकल लेभिटलाई इनिङ्ग्सको तेस्रो बलमै लुम्बिनीका रेमन सिमन्ड्सले शून्यमा बोल्ड गरे।  पाँचौ ओभरमा अर्का ओपनर स्टेफन इकान्जी पनि १३ रन बनाएर खेलिरहदा आउट भए। उनलाई लुम्बिनीका अभिसेष गौतमले बोल्ड गरे।  छैटौं ओभरमा साद बिन जफरले दुई विकेट लिएपछि काठमाडौं दबाबमा आयो। जफरले गेरार्ल्ड इरासमसलाई १ रनमा सन्दीप जोराबाट क्याच गराउदा चार बलपछि सुमित महर्जनलाई ४ रनमा एलबिडब्लूको धरापमा पारे।  १३औं ओभरमा डान डाउनवैटलाई विवेक यादवले कप्तान रोहितकुमार पौडेलबाट २१ रनमा क्याच गराए। उनले २४ बलमा २ छक्का प्रहार गरे।  अर्को ओभरमा रसिद खान १ रनमा रोहितबाट रनआउट भए। १६औं ओभरमा काठमाडौंका कप्तान करण केसीलाई १ रनमा सूर्य तामाङले जोराबाट क्याच गराउँदा खेलमा लुम्बिनी हाबी भएको  थियो।  १८औं ओभरको अन्तिम बलमा भीम सार्की ३१ रनमा आउट भए। उनलाई सान बिनको बलमा विकेटकिपर अर्जुन साउदले स्टमपिन गरे। भीमले ४० बलमा १ चौका प्रहार गर्न सके। यो ओभरको अन्तिम बलमा शाहब आमल ५ बलमा ८ रन जोडेर आउट भए। अन्तिम ओभरको दोस्रो बलमा प्रतिक श्रेष्ठलाई २० रनमा सिमन्ड्सले बोल्ड गरे। प्रतिकले १४ बलमा २ छक्का प्रहार गरे। बलिङमा लुम्बिनीका साद बिन जफरले ३ विकेट लिए। उनले ४ ओभरमा २१ रन दिए। सिमन्ड्स र अभिसेष गौतमले २-२ विकेट लिन सफल भए। सूर्य तामाङ र विवेक यादवले १-१ विकेट लिन सफल भए। जारी प्रतियोगितामा लुम्बिनीले पाँच खेलमा खेल जित तथा काठमाडौंले चार खेलमा एक जित हात पारेका छन्।  "
    },
    {
        "title": "जनकपुरविरूद्ध शून्यमै आउट भए दिपेन्द्रसिंह ऐरी",
        "link": "https://www.setopati.com/sports/cricket/345765",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा जनपुर बोल्टसविरूद्ध सुदूरपश्चिम रोयल्सका कप्तान दिपेन्द्रिसिंह ऐरी शून्यमै आउट भएका छन्। त्रिवि क्रिकेट मैदानमा सुदूरपश्चिमले टस जितेर पहिले ब्याटिङ गरेको खेलमा ऐरी १२.३ ओभरमा आउट भएका हुन्। तीन बल मात्रै खेलेका ऐरीलाई अरनिको यादवले  जोशुआ ट्रम्पबाट क्याच आउट गराएका हुन्। ऐरीको विकेटपछि इशान पाण्डे ब्याटिङमा आएका छन्। १४ ओभरको पाँचौं बलमा ब्रान्डन मिकमलेन पनि आउट भए। मिकमलेनलाई पनि अरनिको यादवले आउट गरेका हुन्। आउट हुनुअघि मिकमलेनले १७ बल खेलेर ११ रनमात्रै बनाए। १५ ओभर सकिँदा सुदूरपश्चिमले ५ विकेट गुमाएर ८५ रन बनाएको छ। "
    },
    {
        "title": "महत्वपूर्ण खेलमा काठमाडौंसँग भिड्दै लुम्बिनी",
        "link": "https://www.setopati.com/sports/cricket/345762",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा लुम्बिनी लायन्सले बुधबार छैटौं खेल खेल्दैछ। त्रिवि मैदानमा दिउँसो १ बजे लुम्बिनी काठमाडौं गुर्खाजविरूद्ध खेल्दैछ। १९३ रनको फराकिलो योगफल तयार गरेपनि पहिलो खेलमा हार ब्यहोरेको लुम्बिनीले त्यसपछि लगातार तीन खेलमा पराजित भएको थियो। पाँचौं खेलमा चितवनलाई ३३ हराउँदै लुम्बिनीले प्लेअफ सम्भावनालाई जिवित राखेको थियो। सम्भवाना कायमै राख्न बुधबार काठमाडौंविरूद्ध लुम्बिनीलाई जित्नैपर्ने दबाब छ। समान २/२ अंकसहित लुम्बिनी काठमाडौंभन्दा एक स्थान माथी पाँचौं नम्बरमा छ। यद्यपि काठमाडौंले तीन खेल मात्रै खेलेको छ। उसले आज चौथो खेल खेल्दैछ। काठमाडौंले यसअघि कर्णाली याक्सलाई पराजित गर्दा सुदूरपश्चिम र चितवनसँग पराजित भएको थियो। लुम्बिनीले बुधबारको खेलपछि लिग चरणको अन्तिम खेल कर्णाली याक्ससँग खेल्नेछ। लुम्बिनीलाई अब आफ्नो खेलमा मात्रै होइन अरू टिमको नतिजाले पनि प्लेअफमा पुग्ने नपुग्ने निर्क्योल गर्छ। त्यसकारण प्लेअफ सम्भावनालाई जिवित राख्न लुम्बिनीलाई र प्लेअफ सम्भावना बलियो बनाउन काठमाडौंका लागि आजको खेल महत्वपूर्ण छ।    टिम काठमाडौं: करण केसी – मार्की, शाहब आलम, भीम सार्की, रसिद खान, शंकर राना, दिपेशप्रसाद कँडेल, सुमित महर्जन, कृष्ण कार्की, विवेक केसी, प्रतीक श्रेष्ठ, राजु रिजाल, नेथन सोउटर (इंग्ल्यान्ड), स्टेफन इस्किनाजी (इंग्ल्यान्ड),  ड्यान डौथवेट (इंग्ल्यान्ड), माइकल लेभिट (नेदरल्यान्ड्स),  जेहार्ड एरासमस (नामिबिया), कृष कार्की (आइकोनिक)। टिम लुम्बिनीः रोहित कुमार पौडेल– मार्की, सूर्य तामाङ, विवेक यादव, सन्दीप जोरा, आशुतोष घिरैया, तिलकराज भण्डारी, दुर्गेश गुप्ता, अर्जुन साउद, दिनेश अधिकारी, अभिषेश गौतम, विकाश अग्री, बेन कटिङ (अस्ट्रेलिया), उन्मुक्त चन्द (अमेरिका), टम मूर्स (इंग्ल्यान्ड), रेमन सिमन्ड्स (वेस्ट इन्डिज), शाद बिन जफर (क्यानडा), आरिफ शान (आइकोनिक)। "
    },
    {
        "title": "एकै खेलमा ६ विकेट लिएका बोसिस्टोले यसरी सम्झिए सन् २०१२ मा नेपालविरूद्ध खेलेको खेल",
        "link": "https://www.setopati.com/sports/cricket/345738",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सले मंगलबार पोखरा एभेन्जर्सविरूद्ध ७ विकेटको सहज जित निकाल्यो। कर्णालीको जितमा अस्ट्रेलियन अलराउन्डर विलियम बोसिस्टोले उत्कृष्ट बलिङ गरे। उनले ६ विकेट र २ क्याच लिन सफल भए। उनको बलिङले पोखरा १०३ रनमै अलआउट भएको थियो। जारी एनपिएलको एकै खेलमा ६ विकेट लिने उनी पहिलो बलर हुन्। बोसिस्टो अस्ट्रेलियाको यू-१९ टोलीको पूर्वकप्तान हुन्। उनको कप्तानीमा अस्ट्रेलियाले सन् २०१२ को विश्वकप खेलेको थियो। आफ्नो कप्तानीमा उनले अस्ट्रेलियालाई फाइनल पुर्‍याएका थिए। भारतविरूद्धको फाइनलमा तत्कालीन कप्तान उन्मुक्त चन्दले १११ रन प्रहार गरेपछि अस्ट्रेलिया पराजित भएको थियो। चन्द पनि एनपिएल खेल्न हाल नेपालमै छन्। लुम्बिनी लायन्समा आबद्ध चन्दले भने अपेक्षाकृत खेल्न सकेका छैनन्। चन्द भारत छाडेर आजकाल अमेरिकामा क्रिकेट खेल्छन्। सो विश्वकपमा नेपालले अस्ट्रेलियासँग समूह चरणमा खेलेको थियो। उक्त खेलमा पहिले ब्याटिङ गरेको अस्ट्रेलियाले २९४ रन जोडेका थियो। जबाफी ब्याटिङ गरेको नेपाल भने ८२ रनमै अलआउट भएको थियो। नेपालविरूद्धको सो खेलको कप्तानी गरेका बोसिस्टोले सम्झिन प्रयास गरेका छन्। ‘खेलेको १२ वर्ष भएकाले धेरै त याद छैन। हामीले नेपाललाई कम स्कोरमा समेटेका थियौं। त्यसबेलाको नेपाली यू-१९ टोलीको देब्रे हाते स्पीनर (राहुल विक) बारे केही याद छ। त्यही विश्वकपमा खेलेको उन्मुक्त चन्दले लुम्बिनीबाट खेलिरहेका छन्। यति धेरै वर्षपछि फेरि खेलिरहँदा राम्रो लागिरहेको छ,' उनले भने। गत साता मात्र नेपाल आएका बोसिस्टोले कर्णालीको सुरूआती खेल गुमाएका थिए। मंगलबार पोखराविरूद्धको खेलमा ६ विकेट लिने अपेक्षा नगरेको समेत बताए। ‘त्यस्तो बलिङ फिगरको कसैले पनि अपेक्षा गरेको हुँदैन। स्पिन बलिङविरूद्ध ब्याटिङ गर्न कठिन हुन्छ। बलिङ युनिटको रूपमा हामीले त्यो कन्डिसनको फाइदा उठायौं,’ उनले भने। उनले नेपालमा क्षमतावान युवा खेलाडी भएको तर एक्पोजरको कमी भएको अनुभव साटे। नेपाल पहिलो टक आएको र आफूले अवसरको रूपमा लिएको पनि उनले सुनाउन भ्याए। ‘कल्चरल्ली यहाँ धेरै फरक छ, इन्जोए गरिरहेको छु,’ उनले भने। "
    },
    {
        "title": "नेपालको राष्ट्रिय टोलीबाट खेल्नेबारे के भन्छन् न्युजिल्यान्डको घरेलु क्रिकेट खेल्ने दिनेश?",
        "link": "https://www.setopati.com/sports/cricket/345734",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा पोखरा एभेन्जर्सले मंगलबार अपेक्षाकृत प्रदर्शन गर्न सकेन। कर्णाली याक्सविरूद्धको खेलमा पोखरा ७ विकेटले पराजित भयो। पहिले ब्याटिङ गरेको पोखराले राम्रो सुरूआत गरेको थियो। अघिल्लो खेलमा शतक प्रहार गरेका अमेरिकी ब्याटर आन्द्रेस गौस र अर्धशतक प्रहार गरेका बायाँ हाते टप अडर ब्याटर दिनेश खरेलले चार ओभरमै ४६ रनको साझेदारी गरेका थिए। ओपनर खरेलले १९ बलमा २६ रन जोडे। त्यसका लागि उनले १९ बलमा ४ चौका र १ छक्का प्रहार गरे। दोस्रो विकेटको रूपमा उनी आउट भएपछि पोखराको ब्याटिङ कोल्याप्स भयो। त्यही कारण पोखरा १०३ रनमै अलआउट हुँदा कर्णाली हाबी भएको थियो। अघिल्लो खेलमा उत्कृष्ट प्रदर्शन गरेका खरेल पनि मंगलबारको खेलमा मिडल अर्डरले राम्रो ब्याटिङ गर्न नसक्दा पराजित भएको बताउँछन्। '२-३ ओभरमा गौस र मैले राम्रो ब्याटिङ गरिरहेका थियौं। पावरप्लेमा हामीले ५० रन पनि कटाएका थियौं। १७० जति बनाउन लक्ष्य बनाएका थियौं। तर हाम्रो मिडल अर्डर चलेन,' अघिल्लो खेलमा लुम्बिनी लायन्सले दिएको १७१ रनको लक्ष्य पछ्याउँदा नटआउट ६१ रन रन जोडेका खरेलले भने, 'अघिल्लो खेलमा १० विकेटको जित निकालेपछि हाम्रो आत्मविश्वास बढेको थियो। हामी स-सना कुरामा केन्द्रित थियौं।' खरेल नेपाली घरेलु क्रिकेटमा सुनिएको नाम भने होइन। गुल्मी पुर्ख्यौली घर भएका दिनेश न्युजिल्यान्डमा बस्छन्। २२ वर्षीय खरेल दुई वर्षको उमेरमा परिवारसँगै न्युजिल्यान्ड गएका थिए। उनी त्यहाँको अकल्यान्ड 'ए' बाट घरेलु क्रिकेट खेल्नेछन्। पोखराले उनलाई अक्सनबाट लिएको हो। अक्सनको पहिलो सूचीमा उनको नाम थिएन। पछि न्युजिल्यान्डमै बस्ने शुभचिन्तकले उनको नाम थप्न आग्रह गरेका थिए। त्यसपछि पोखराले उनलाई सी क्याटागोरीबाट २ लाख रूपैयाँमा टोलीमा भित्र्याएको थियो। उनी नवौं राष्ट्रिय खेलकुद प्रतियोगिता खेल्न दुई वर्षअघि नेपाल आएका थिए। नवौं राष्ट्रिय प्रतियोगिता उनले गैरआवासीय नेपाली संघको टोलीबाट खेलेका थिए। त्यतिबेला उनले कीर्तिपुर मैदानमै तीन खेल खेलेका थिए। तर उनले उल्लेख्य प्रदर्शन गर्न सकेनन्। नवौं राष्ट्रिय खेलकुदमा सुदुरपश्चिमविरूद्धको पहिलो खेलमा उनी शून्यमा आउट भएका थिए। त्यसपछि एपिएफविरूद्ध उनले ३२ रन जोड्दा पुलिससँग चार रन मात्र जोडेका थिए। पुलिसविरूद्ध उनले १ विकेट भने लिन सफल भएका थिए।   दुई वर्षपछि नेपालमा क्रिकेट खेल्न फर्किएका उनले एनपिएलमा समर्थकको ओइरो लागेको बताए। पोखराले विश्वास गरेर उनलाई एनपिएलमा ओपनिङको जिम्मा थियो। तर उनले सुरूआती दुई खेलमा राम्रो खेल्न सकेनन्। चितवन राइनोजविरूद्ध १ रनमा आउट भएका उनले जनकपुर बोल्ट्सविरूद्ध १० रन मात्र जोड्न सके। लुम्बिनीविरूद्ध भने उनले उत्कृष्ट खेल देखाए। ४६ बलमा चार चौका र चार छक्का प्रहार गरेसँगै नेपाली क्रिकेट वृत्तमा उनले आफ्नो छाप छाड्न सफल भएका थिए। उनले सुरूआती खेलमा नेपालको कन्डिसन बुझ्न गाह्रो भएको पनि बताए। साथै केही दिनअघि राष्ट्रिय क्रिकेट टोलीका प्रशिक्षक मोन्टी देसाइसँग भेट गरेर कुरा गरेको पनि उनले खुलाए। साथै नेपालको राष्ट्रिय टोलीमा खेल्ने अवसर पाएको अवस्थामा 'नाइँ' नभन्ने पनि उनको भनाइ छ। 'देशलाई प्रतिनिधित्व गर्न पाए कहिले नाइँ भन्दिनँ,' उनले भने। नेपालमा दाब्रे हाते ब्याटर कम भएको अवस्थामा उनी पनि विकल्प हुन सक्ने विश्वास गरिएको छ। तर खरेल भने नेपालका देब्रे हाते ब्याटर पनि क्षमतावान भएको बताउँछन्। तीव्र गतिको बलिङमा राम्रो ब्याटिङ गर्ने खरेलले न्युजिल्यान्ड र नेपालको पिच फरक हुने अनुभव गरेका छन्। 'त्यहाँको विकेट फ्ल्याट हुन्छ। बाउन्स पनि हुन्छ। त्यही भएर अस्ति जिमी निशमको बलिङमा सजिलो भयो। यताको विकेट बढी टर्न हुन्छ,' उनले भने। "
    },
    {
        "title": "कर्णालीविरूद्ध पोखराले ब्याटिङ गर्ने",
        "link": "https://www.setopati.com/sports/cricket/345702",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सविरूद्धको खेलमा पोखरा एभेन्जर्सले पहिले ब्याटिङ गर्ने भएको छ। मंगलबार कीर्तिपुरस्थित त्रिवि मैदानको दोस्रो खेलमा पोखराले टस जितेर पहिले ब्याटिङ रोजेको हो।  जारी प्रतियोगितामा पोखराले तीन मध्ये एक खेलमा जित निकालेको छ।  कर्णालीले भने पाँचौ खेल खेल्न लागेको हो। कर्णालीले दुई खेल जित र दुई खेलमा हार ब्यहोरेको छ।    "
    },
    {
        "title": "कप्तान रोहितको अलराउन्ड प्रदर्शनमा लुम्बिनीको पहिलो जित",
        "link": "https://www.setopati.com/sports/cricket/345696",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्सले कप्तान रोहितकुमार पौडेलको अलराउन्डर प्रदर्शनमा पहिलो जित दर्ता गराएको छ। यसअघि लगातार चार खेलमा पराजित भएको लुम्बिनीले आफ्नो पाँचौ खेलमा पहिलो जित दर्ता गराएको हो। लुम्बिनीले मंगलबार चितवन राइनोजलाई ३३ रनले पराजित गरेको हो। जारी प्रतियोगिता चितनवले भने पाँच खेलमा दोस्रो हार ब्यहोरेको छ।  लुम्बिनीले दिएको १६८ रन पछ्याएको चितवनले २० ओभरमा ८ विकेटको क्षतिमा १३४ रन मात्र बनाउन सक्यो। चितवनलाई रोक्ने क्रममा लुम्बिनीका कप्तान पौडेलले ४ विकेट लिए। उनले चितवनका विपिन रावललाई ५ रन, सोहिल तन्विरलाई १ रन, रवी बोपारालाई १२ रन र जान लोफ्टी इटनलाई ६ रनमा आउट गरे। लोफ्टी इटनलाई १४औं ओभरमा एलबिडब्लूको धरापमा पार्नुअघि रोहितले अरु ब्याटरलाई क्याच गराए। चितनवका लागि ३१ रन जोडेका लुक बेन्केस्टाइनलाई अभिसेष गौतमले आउट गरे। २९ बलमा ३ चौका र १ छक्का प्रहार गरेका उनलाई गौतमले उन्मुक्त चन्दबाट क्याच गराए। चितनवका कप्तान कुशल मल्ल पनि २० रनमा आउट भएपछि लुम्बिनी पहिलो जित नजिक पुगेको थियो। कुशललाई साद बिन जफरले अभिसेषबाट १७औं ओभरमा क्याच गराए। त्यसअघि रेमन्ड सिमन्सले ओपनर सन्तोष कार्की र अमरसिंह रटेउलालाई क्रमश: १० र ८ रनमा आउट गरे। रिजन ढकाल १५ रन र नरबहादुर सार्की २२ रनमा नटआउट रहे। बलिङमा रोहितले चार विकेट लिँदा १७ रन मात्र दिए। रेमन्ड सिमन्सले २ विकेट लिए। साद बिन जफर र अभिसेष गौतमले १-१ विकेट लिन सफल भए। त्यसअघि कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको चितवनले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको लुम्बिनीले ६ विकेटको क्षतिमा १६७ रन जोड्यो। लुम्बिनीका लागि कप्तान रोहितकुमार पौडैल र साद बिन जफरले अर्धशतक प्रहार गरे। अन्तिम ओभरको तेस्रो बलमा चितवनका रिजन ढकालको बलमा क्याच हुनुअघि रोहितले ८० रन जोडे। रोहितले ५७ बलमा ६ चौका र ५ छक्का प्रहार गरे।  उनले साद बिन जफरसँग पाँचौं विकेटका लागि ११४ रनको साझेदारी गरे। जफरले पनि अर्धशतक प्रहार गरे। उनले ३५ बलमा ५२ रन जोडे। त्यसका लागि जफरले ४ चौका र १ छक्का प्रहार गरे। अनी अन्तिम बलमा रनआउट भए। खेलमा रोहितले चार पटक जीवनदान पाएका थिए। उनको क्याच लिन चितवनका बलर पटक-पटक चुकेका थिए। जारी एनपिएलमा रोहित सर्वाधिक रन प्रहार गर्ने ब्याटरको शीर्ष स्थानमा छन्। उनले पाँच खेलमा दुई अर्धशतकसहित २६१ रन जोडेका छन्।  लुम्बिनीले राम्रो सुरुवात भने गर्न सकेन। ओपनर आशुतोष घिरैयालाई दोस्रो ओभरमा चितवनका दायाँ हाते तीव्र गतिका बलर रिजन ढकालले एक रनमै बोल्ड गरे। दुई बलपछि उन्मुक्त चन्दलाई रिजनले विपिन रावलबाट क्याच गराए।  ओपनिङ ब्याटर अर्जनु साउदले १५ रन बनाए। १२ बलमा १ चौका र १ छक्का प्रहार गरेका साउदलाई रन्जित कुमारले कप्तान कुशल मल्लबाट सातौं ओभरमा क्याच गराए। अर्को ओभरमा टम मुर्स १० रन जोडेर आउट भए।  बलिङमा चितवनका रिजन ढकालले ३ विकेट लिए। उनले ४ ओभरमा २९ रन दिए। "
    },
    {
        "title": "एसिया कपका लागि नेपाली यू-१९ महिला टोली घोषणा",
        "link": "https://www.setopati.com/sports/cricket/345674",
        "content": "एसिसी यू-१९ महिला एसिया कपका लागि राष्ट्रिय टोली घोषणा गरिएको छ।  मलेसियामा हुने एसिया कपमा नेपाल, भारत, पाकिस्तान, बङ्गलादेश, श्रीलंका र मलेशियाले भाग लिने लिँदैछन्।  प्रतियोगिता डिसेम्बर १५ देखि २२ सम्म हनेछ।   नेपाली टोली  पुजा महतो (कप्तान), ज्योत्स्निका मरासीनी, सावित्री धामी, किरन कुमारी कुवँर, सिमाना केसी, सोनी पाख्रिन (उप- कप्तान), कुशुम गोदार, कृष्मा गुरुङ, रिया शर्मा, स्नेहा महरा, सना प्रविन, अलिसा कुमारी यादव, तिर्सना वि.क, रचना चौधरी  र अनु कडायत\n  "
    },
    {
        "title": "एनपिएल : आज दुई खेल हुने",
        "link": "https://www.setopati.com/sports/cricket/345668",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा आज दुई खेल हुने भएका छन्। पहिलो खेलमा चितवन राइनोज र लुम्बिनी लायन्सबीच प्रतिस्पर्धा हुनेछ भने दोस्रो खेलमा कर्णाली याक्स र पोखरा एभेन्जर्सबीच खेल हुने छ। त्रिवि क्रिकेट मैदान कीर्तिपुरमा जारी एनपिएलमा हालसम्मको खेल प्रदर्शनका आधारमा सबैभन्दा बलियो जनकपुर बोल्ट्स देखिएको छ। जनकपुर बोल्टस्ले उद्घाटन खेलमै विराटनगर किंग्सलाई आठ विकेटले पराजित गरेको थियो। दोस्रो खेलमा कर्णाली याक्सलाई आठ विकेटले नै हराएको थियो। तेस्रो खेलमा पोखरा एभेन्जर्सलाई सात विकेटले हराएको जनकपुरले चौथो खेलमा लुम्बिनी लायन्सलाई एक रनले पराजित गर्दै जितको यात्रालाई कायमै राखेको छ।यसैगरी जारी एनपिएलमा चार खेल खेलेको सुदूरपश्चिम रोयल्स तीनमा जित तथा एउटा खेलमा हारका साथ दोस्रो स्थानमा छ। यसले चार खेलबाट ६ अङ्क जोडेको छ। सुदूरपश्चिम रोयल्सले पहिलो खेलमा विराटनगरलाई ९० रनले, दोस्रो खेलमा काठमाडौँ गुर्खाजलाई ७३ रनले तथा तेस्रो खेलमा लुम्बिनी लायन्सलाई ४५ रनले पराजित गरेको थियो। चौथो खेलमा भने सुदूरपश्चिम रोयल्स चितवन राइनोजसँग ३३ रनले हारेको थियो। यस्तै चितवन राइनोज अंक तालिकाको तेस्रो स्थानमा छ। उसले हालसम्म चार खेल खेलेको छ । तीनमा जित र एउटामा हार बेहोरेको चितवन राइनोजको ६ अंक छ। चितवन राइनोजले पहिलो खेलमा काठमाडौँ गुर्खाजलाई पाँच विकेटले तथा दोस्रो खेलमा पोखरा एभेन्जर्सलाई ८७ रनले हराएको थियो। तेस्रो खेलमा कर्णाली याक्ससँग ६ विकेटले हारेको चितवन राइनोजले चौथो खेलमा सुदूरपश्चिम रोयल्सलाई ३३ रनले हराएको थियो। कर्णाली याक्सले मध्यम प्रदर्शन गरेको छ। कर्णाली याक्सले चार खेलमा दुईमा जित र दुईमा हार बेहोर्दै चार अंक जोडेको छ। कर्णाली चौथो स्थानमा छ। कर्णाली पहिलो खेलमा जनकपुरसँग आठ विकेटले र दोस्रो खेलमा काठमाडौं गुर्खाजसँग तीन विकेटले हारेको थियो। कर्णालीले तेस्रो खेलमा चितवनलाई ६ विकेटले तथा चौथो खेलमा विराटनगरलाई सात रनले हराएको थियो। पोखरा एभेन्जर्स दुई अंकसहित पाँचौं थानमा छ। उसले तीन खेलमा एकमा जित दुईमा बेहोरेको छ। पोखरा पहिलो खेलमा चितवनसँग ८७ रनले र दोस्रो खेलमा जनकपुरसँग सात विकेटले पराजित भएको थियो। तेस्रो खेलमा पोखराले लुम्बिनी लायन्सलाई १० विकेटले हराएको थियो। काठमाडौं गुर्खाज दुई अंकसहित छैटौं स्थानमा छ। काठमाडौं पहिलो खेलमा चितवनसँग पाँच विकेटले हारेको थियो। दोस्रो खेलमा कर्णालीलाई तीन विकेटले हराएको काठमाडौँ तेस्रो खेलमा सुदूरपश्चिमसँग ७२ रनले पराजित भएको थियो। विराटनगर किंग्स दुई अङ्कका साथ सातौं स्थानमा छ। विराटनगरले तीन खेलमा हार तथा एउटामा मात्र जित निकालेको थियो। पहिलो खेलमा विराटनगर जनकपुरसँग आठ विकेटले हारेको थियो। दोस्रो खेलमा सुदूरपश्चिमसँग ९० रनले हारेको विराटनगरले तेस्रो खेलमा भने लुम्बिनीलाई दुुई विकेटले पराजित गरेको थियो । चौथो खेलमा विराटनगर कर्णालीसँग सात रनले हारेको थियो। लुम्बिनी लायन्स चारवटै हेलमा हार बेहोर्दै अंक तालिकाको पुछारमा छ। लुम्बिनी पहिलो खेलमा विराटनगरसँग दुई विकेटले, दोस्रो खेलमा पोखरासँग १० विकेटले, तेस्रो खेलमा सुदूरपश्चिमसँग ४५ रनले तथा चौथो खेलमा जनकपुरसँग एक रनले पराजित भएको थियो। आइतबारसम्म १५ खेल सम्पन्न भएका छन्। यही मङ्सिर १५ गतेदेखि सुरू भएको एनपिएलमा जनकपुर बोल्ट्स आफ्ना सबै खेलमा विजयी हुँदै अंक तालिकामा शीर्ष स्थानमा रहेको छ। उसले चार खेलबाट आठ अंक जोडेको छ। "
    },
    {
        "title": "स्वदेश फर्किनुअघि सगरमाथा आधार शिविर पुगे धवन (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/345559",
        "content": "सिद्धार्थ बैंक नेपाल प्रमियर लिग (एनपिएल)मा कर्णाली याक्सबाट खेल्न आएका शिखर धवन सगरमाथा आधार शिविर पुगेका छन्। भारतीय राष्ट्रिय क्रिकेट टोलीका पूर्वओपनर धवन आइतबार हेलिकप्टरमार्फत सगरमाथा आधार शिविर पुगेका हुन्। उनी आजै स्वदेश फर्किने तालिका थियो।  शिविरबाट फर्किएर उनी भारत गइसकेका छन्।  उनले पुन: मार्चमा नेपाल घुम्न आउने बाचा गरेका छन्। शिखर धवनले यसकारण नखेल्ने भए एनपिएलका बाँकी खेल एक खेलबापत ३० हजार अमेरिकी डलर पाउने गरी कर्णाली याक्समा सम्झौता गरेका धवनले कीर्तिपुरस्थित त्रिवि मैदानमा शनिबार आफ्नो चौथो खेल खेले। उनले कम्तिमा चार खेल खेल्ने गरी सम्झौता गरेका थिए। शनिबार विराटनगर किंग्सविरूद्धको खेलको बीचमा टेलिभिजन लाइभमा बोलेका धवनले आफ्नो घुँडाले साथ दिएमा अर्को सिजन खेल्न आउने बताए। उनले एनपिएलमा नेपाली खेलाडीको प्रदर्शनको पनि प्रशंसा गरेका थिए। उनले बाँकी खेलमा घुँडाकै समस्याका कारण खेल्न नसक्ने बताइएको छ। गत सिजनको आइपिएलमा उनले पञ्जाव किंग्सबाट खेलेका थिए। त्यतिबेला पनि उनको काँधमा चोट लागेको थियो। उनले गत सिजन पञ्जावका लागि पाँच खेल मात्र खेलेका थिए। आइपिएलपछि अन्तर्राष्ट्रिय तथा घरेलु क्रिकेटबाट संन्यास लिएका धवनले आफू चोटबाट शतप्रतिशत निको हुन नसकेको बताएका थिए। उनले संन्यास लिनुको कारण आफ्नो उमेर समेत बताएका थिए। उनले ३८ वर्षको उमेरमा संन्यास लिएका थिए। भारतीय क्रिकेट नियन्त्रण बोर्डले राष्ट्रिय टोली तथा घरेलु क्रिकेट खेल्ने खेलाडीलाई विदेशको क्रिकेट खेल्ने अनुमति दिँदैन। संन्यासपछि मात्र अर्को देशमाब क्रिकेट खेल्न पाइने भएका कारण धवन एनपिएल खेल्न नेपाल आएका हुन्। उनी जारी एनपिएल खेल्ने भारतको राष्ट्रिय टोलीबाट खेलेका एक मात्र खेलाडी हुन्। एनपिएलमा उनीसँगै न्युजिल्यान्डका जिमी निशम, अस्ट्रेलियाका बेन कटिङ र पाकिस्तानका सोहेल तन्विर जस्ता चर्चित खेलाडी आएका छन्। उनीहरूले भने सिजनका पूरै खेल खेल्नेछन्। धवन नोभेम्बर २९ मा नेपाल आएका थिए। एनपिएल उद्घाटनमा सहभागी भएका उनले पशुपतिनाथको दर्शक समेत गरेका थिए। धवन विराटनगर विरूद्धको आफ्नो अन्तिम खेलमा ओपनिङ गर्दा ५ रनमा आउट भएका थिए। उनी विराटनगरका प्रतिश जिसीको बलमा बोल्ड भएका थिए। यससँगै जिसी धनवको विकेट लिने पहिलो नेपाली बलर बनेका थिए। उनले चारमध्ये एक खेलमा अर्धशतक प्रहार गरे। काठमाडौं गुर्खाजविरूद्ध नटआउट ७४ रन जोड्दा चितवन राइनोजसँग ४५ रन र जनकपुर बोल्ट्ससँग १४ रन बनाएका थिए। उनले चार खेलमा कुल १३६ रन जोड्न सके। जनकपुरविरूद्ध खेल्दा क्यानेडियन अलराउन्डर हर्ष थाकर र चितवनविरूद्ध खेल्दा नामिबियाका लोफ्टी इटनले धवनको विकेट लिएका थिए। धवन कर्णालीको टोलीमा हुँदा टोलीको वातावरणमा निकै फरक परेको कप्तान सोमपाल कामीले बताएका थिए। उनले धनवले नेपाल युवा खेलाडीलाई टिप्स दिएको सोमपालको भनाइ छ। उनले नेपाली ब्याटरलाई लामो समय मैदानमा टिकेर खेल्न समेत सुझाव दिएका थिए। एनपिएलकै बीच आफ्नो ३९ औं जन्मदिन मनाएका धवनले त्रिवि मैदानमा पनि छुट्टै माहोल सिर्जना गरेका थिए। जन्मदिनको भोलिपल्ट विराटनगरविरूद्ध खेल्दा फ्यानहरूले ठूलो हुटिङ गरेर शुभकामना समेत दिएका थिए। उनी त्रिवि मैदानको माहोलमा निकै रमाएका थिए।  "
    },
    {
        "title": "सुदूरपश्चिमका अस्ट्रेलियन मेन्टर हजले दीपेन्द्रसिंह ऐरीलाई म्याक्सवेलसँग तुलना गरेपछि...",
        "link": "https://www.setopati.com/sports/cricket/345553",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा सुदूरपश्चिम रोयल्सका मेन्टरको भूमिकामा रहेका अस्ट्रेलियाका ब्राड हजले टोलीका कप्तान दीपेन्द्रसिंह ऐरीको प्रशंसा गरेका छन्। हजले आइतबार चितवन राइनोज विरूद्धको खेलपछि कुरा गर्दै ऐरीको प्रशंसा गरेका हुन्। यद्यपि खेलमा सुदूरपश्चिम ३३ रनले पराजित भयो। यसअघि लगातार तीन खेलमा जित निकालेको सुदूरपश्चिमको यो पहिलो हार हो। यसअघिका तीन खेलमा उत्कृष्ट प्रदर्शन गरेका दीपेन्द्रको शैली मनपर्ने बताउँदै उनले अस्ट्रेलियाका अलराउन्डर ग्लेन म्याक्सवेलसँग तुलना समेत गरे। ‘दीपेन्द्र उत्साहले भरिएका खेलाडी पक्का हुन्। उनको फिल्डिङ उत्कृष्ट छ, बलिङ राम्रो पनि छ, ब्याटिङ गर्दा उनी बललाई जसरी पनि प्रहार गर्न सक्छन्। उनी फास्ट छन्, कहिकाहीँ म्याक्सवेलजस्ता लाग्छन्। उसका हातहरू धेरै छिटो चल्छन्, मैले नजिकबाट देखेको आधारमा अलि-अलि ग्लेन म्याक्सवेल मिल्छ भनेको हुँ,’ हजले भने। एक सातादेखि दीपेन्द्रलाई अभ्यास गराइरहेका उनले थपे, ‘मलाई विश्वास छ उनलाई आइपिएल लगायतका लिगमा अवसर मिल्नेछ। सही समयको कुरा हो। उनले अस्ट्रेलियाको बिग ब्यास,  इंग्ल्यान्डको द हण्ड्रेड, आइपिएल या विश्वका कुनै ठूला लिगहरूमा अवसर पाउन सक्छन्।’ अस्ट्रेलियाका लागि सन् २००७ को विश्वकप जितेको टोलीमा रहेका हजले कोलकता नाइट राइडर्सबाट भारतको आइपिएल समेत खेलेका थिए। यसअघि लुम्बिनीका प्रशिक्षक नन्दन फडनिसले पनि दीपेन्द्रको प्रशंसा गरेका थिए। फडनिसले दीपेन्द्रले अहिलेसम्म भारतको आइपिएल खेलिसकेको हुनुपर्ने बताएका थिए। दीपेन्द्र हाल आइसिसी टी-२० वरीयताको दोस्रो स्थानमा छन्। कुनै पनि नेपाली खेलाडी आइसिसी वरीयताको दोस्रो स्थानमा पुगेको यो पहिलो पटक हो। दीपेन्द्रबाहेक नेपालमा राम्रा स्पिनर भएको पनि हजले बताए। ‘विशेषगरी नेपालजस्तो टिमले स्पिनमार्फत अवसर सिर्जना गर्छ। नेपालसँग विभिन्न धेरै थरीका स्पिनर छन्। यहाँ क्षमतावान खेलाडीहरू छन्, जो उच्च स्तरसम्म पुग्न सक्छन्, तर मौका पाउने कुरामा निर्भर गर्दछ,’ उनले भने। "
    },
    {
        "title": "चारै खेल जितेपछि त्रिवि मैदानमा जनकपुरको उत्सव",
        "link": "https://www.setopati.com/sports/cricket/345525",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) टोली जनकपुर बोल्ट्सको एन्थम अहिले कीर्तिपुरस्थित त्रिवि मैदानमा फ्यानबीच लोकप्रिय छ। ‘की जितै छी, की सिखै छी, क्रिकेट छे त जिउवै छी’ बोलको मैथली र भोजपूरी मिश्रित गीतमा फ्यानहरू झुम्मिएर नाचिरहेका हुन्। ननाचुन् पनि किन, जनकपुरले उत्कृष्ट खेलिरहेको छ। चार खेलमा जित निकालेको छ। गीतको बोलले ‘कि जितिन्छ, कि सिकिन्छ, क्रिकेट छ र त बाँचिएको छ’ भन्छ। गीतले हारको पनि परिकल्पना गरेको छ। तर जनकपुरले जारी एनपिएलमा हार्न परेको छैन। चार खेलमा चारै जित निकालेर त्रिवि मैदान उपस्थित हजारौं फ्यानलाई नचाइरहेको छ। आइतबार लुम्बिनी लायन्सविरूद्ध एक रनको रोमाञ्चक जितसँगै जनकपुरले लगातार चौथो खेलमा जित निकाल्न सफल भएको हो। आइतबारको खेलमा जनकपुरले प्रतियोगिताकै रोमाञ्चक जित निकाल्न सफल भयो। लुम्बिनीलाई अन्तिम बलमा एक रनले पराजित गर्दा उसले १३६ रनको योगफल ‘डिफेन्ड’ गरेको थियो। जनकपुरका कप्तान अनिलकुमार साहसहित मार्की खेलाडी आसिफ शेखले राम्रो प्रभाव पारिरहेका छन्। अनिलले चार खेलमा एक अर्धशतकसहित ११३ रन जोडेका छन्। आसिफले राम्रो सुरूवात गरे पनि ‘कन्भर्ट’ गर्न सकेका छैनन्। उनको चार खेलको औषत २१.२५ छ। यस्तै तीव्र गतिका बलर किशोर महतोले पनि टोलीका लागि उत्कृष्ट बलिङ गरिरहेका छन्। अस्ट्रेलियाबाट लिग खेल्न नेपाल फर्किएका महतोले चार खेलमा पाँच विकेट लिएका छन्। डेथ ओभरमा आफ्नो महत्व दर्शइरहेका छन्। अर्का बलर ललित राजवंशीले प्रतियोगिताको सर्वाधिक विकेट लिने बलरको दौडमा छन्। उनले चार खेलमा ८ विकेट लिइसकेका छन्। उनी टोलीका सर्वाधिक भरपर्दा बलर बनिरहेका छन्। राष्ट्रिय टोलीबाट पछिल्लो समय निरन्तर खेलिरहेका ललितले पावरप्लेमा विकेट लिकाल्नुका साथै राम्रो इकोनोमी बल फ्याँकिरहेका छन्। चार खेलमा उनले ५.५० को इकोनोमीमा बलिङ गरेका छन्। जनकपुरको राम्रो पक्ष भनेको उत्कृष्ट लयमा रहेका विदेशी खेलाडी हुन्। न्युजिल्यान्डका अलराउन्डर जिमी निशम, श्रीलकंन मूलका अमेरिकी विकेटकिपर लाहिरू मिलन्था, अमेरिकी बलर मोहमद मोहसिन र क्यानेडियन अलराउन्डर हर्ष थाकेरको प्रदर्शन लोभलाग्दो छ। निशमले चार खेलमा तीन विकेट लिनुका साथै ५७ रन जोडेका छन्। मिलन्थाले १६८ रन जोड्दा थाकरले ८ विकेट लिइसकेका छन्। थाकेरले आइतबार लुम्बिनीविरूद्ध ५ विकेट लिएका थिए। उनकै बलिङमा जनकपुरले एक रनको रोमाञ्चक जित निकाल्न सफल भएको छ। मोहसिनले ४.३१ को इकोनोमीमा बलिङ गर्दा चार विकेट लिएका छन्। प्रशिक्षक पुबुदु दासानायाकेले नेपाली परिस्थित बुझेकाले पनि टोलीको प्रदर्शन राम्रो हुन सकेको हो। नेपाली राष्ट्रिय टोलीका पूर्वप्रशिक्षक पुबुदु दासानायके नेपालका हरेक खेलाडीबारे जानकार छन्। जनकपुरले सुरूवाती दुई खेलमा दुई-दुई विकेट मात्र गुमाएको थियो भने तेस्रो खेलमा तीन विकेट गएको थियो। आइतबार लुम्बिनीविरूद्धको खेलमा मात्र उसको ‘मिडल अडर कोल्याप्स’ भएको थियो। उसले १३६ रन बनाउँदा ९ विकेट गुमाएको थियो। त्रिवि मैदानको विकेटमा बिहान खेल्न गाह्रो हुने जनकपुरका मार्की खेलाडी आसिफ बताउँछन्। उनले पावरप्लेमा राम्रो खेले पनि मिडल अडर राम्रो हुन नसकेको बताए। १३७ रनको लक्ष्य भए पनि आफूहरूको जस्तै लुम्बिनीको पनि ‘मिडल अडर कोल्याप्स’ हुनसक्ने विश्वास लिएर मैदान उत्रिएको आसिफले बताए। नभन्दै त्यस्तै हुँदा जनकपुरले लुम्बिनीमाथि एक रनको जित निकालेर चार खेलमा चार निकाल्न सफल भयो। लुम्बिनीले अन्तिम तीन ओभरमा पाँच विकेट गुमाउँदा २४ रन बनाउन सकेको थियो। थप दुई रन बनाउन नसक्दा लुम्बिनी लगातार चार खेलमा पराजित भयो। लगातार चार खेलमा जित निकाल्नुको कारण टोलीको सन्तुलन राम्रो भएको आसिफको भनाइ छ। ‘टोलीको माहोल राम्रो भयो भने सबैकुरा राम्रो हुन्छ। सबै जना पोजेटिभ हुन्छन् भनेर मैदान भित्र र बाहिर एकजुट भएर एउटै टिमका रूपमा खेलिरहेका छौं,’ आसिफ भने, ‘विदेशी खेलाडीको सन्तुलन पनि राम्रो छ। फिल्डिङमा पनि मैले योगदान गर्दा टिमलाई सहयोग हुन्छ भने किपर छाडेर फिल्डिङ गर्न पनि तयार भएको हुँ।’ आइतबार किपिङ गरेका आसिफले यसअघिका खेलमा फिल्डिङ गरेका थिए। जनकपुर एकपटकमा एक खेलमा केन्द्रित भएर अघि बढेको पनि बताए। ‘हामी एकपटकमा एक खेल लिएर अघि बढेका छौं। कहिले पनि हामी सहज अवस्थामा हुँदैनौं। अर्को खेलमा यो खेलभन्दा बढी लाग्नुपर्छ,’ उनले भने, ‘सबै खेलाडीले उतिकै योगदान दिइरहेका छन्। फरक-फरक खेलाडीले फरक खेलमा योगदान दिइरहेका छन्। त्यसैले हामीलाई सजिलो भएको छ।’  "
    },
    {
        "title": "सुदूरपश्चिमविरूद्ध ब्याटिङ गर्दै चितवन",
        "link": "https://www.setopati.com/sports/cricket/345514",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा आइतबारको दोस्रो खेलमा चितवन राइनोजले टस जितेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा हुने खेलमा चितवनले सुदूरपश्चिम रोयल्सविरूद्ध टस जितेर ब्याटिङ रोजेको छ।  चितवनले यसअघिका तीन खेलमा दुई खेलमा जित निकाल्दा एक खेलमा पराजय भोगेको छ।  सुदूरपश्चिमले भने लगातार तीन खेलमा जित निकाल्न सफल भएको छ।\n  "
    },
    {
        "title": "जनकपुरविरूद्ध खेल्ने लुम्बिनीको टोलीमा तीन परिवर्तन ",
        "link": "https://www.setopati.com/sports/cricket/345489",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा आइतबारको पहिलो खेलमा लुम्बिनी लायन्सले जनकपुर बोल्ट्सविरूद्धको खेलमा टस जितेर फिल्डिङ रोजेको छ।  लिगमा लुम्बिनी यसअघिका लगातार तीन खेलमा पराजित भइसकेको छ। जनकपुर भने लगातार तीन जितका साथ अंक तालिकाको दोस्रो स्थानमा छ।  जनकपुरविरूद्धको खेलका लागि लुम्बिनीको टोलीमा तीन परिवर्तन गरिएको छ। ओपनर आशुतोष घिरैया, बने कटिङ र अभिषेस गौतम टोलीमा छन्। यसअघि खेलेका सूर्य तामाङ, उन्मुक्त चन्द र दिनेश अधिकारी टोलीबाट बाहिरिएका छन्।  जनकपुरले आज यू-१९ टोलीका कप्तान हेमन्त धामीलाई खेलाएको छ।   "
    },
    {
        "title": "रियल मड्रिडले सानदार जित निकाल्दा रोकियो बार्सिलोना",
        "link": "https://www.setopati.com/sports/football/345486",
        "content": "स्पेनिस ला लिगामा रियल मड्रिडले सानदार जित निकाल्दा बार्सिलोना रोकिएको छ। गएराति भएको खेलमा रियलले जिरोनाविरूद्ध ३-० गोलको जित निकाल्दा रियल बेटिससँग बार्सिलोनाले बराबरी खेलेको हो। बराबरी खेलेपछि बार्सिलोनाले १ अंक थपेको छ। १७ खेल खेलिसकेको बार्सिलोना ३८ अंकसहित शीर्षस्थानमा छ। १६ खेलमात्रै खेलेको रियल मड्रिडले ३६ अंक जोडेको छ। रियलले १७ औं खेल रायो भालेकानोसँग खेल्नेछ। जिरोनाविरूद्ध बेलिंघम, एम्बाप्पे र अर्द गुलरले गोल गरे। त्यसअघि रियल बेटिसविरूद्धको खेलमा बार्सिलोनाका रोबर्ट लेवान्डोस्की र फेरान टोरेसले गोल गरे। रियल बेटिसका जियोभानी र एसेन डियाओले गोल गरेका थिए। अंक तालिकामा जिरोना आठौं र रियल बेटिस ११ औं स्थानमा छ। "
    },
    {
        "title": "दशौं धारा नेपालगन्ज म्याराथनको उपाधि खडक र सन्तोषीलाई",
        "link": "https://www.setopati.com/sports/sports-activity/345475",
        "content": "दशाैं धारा नेपालगन्ज म्याराथनको उपाधि नेपाली सेनाका खडकबहादुर खड्काले जितेका छन्। खड्काले ४२ दशमलव १९५ किलोमिटरको दौड दुई घण्टा १७ मिनेट ४८ सेकेण्डमा पूरा गर्दै उपाधि हात पारेका हुन्। म्याराथनमा नेपाली सेनाकै राजन रोकाया र सुशील कुमार क्रमशः दोस्रो र तेस्रो भए। उपाधि जितेका खड्का गत संस्करणका उपविजेता र आठौं संस्करणका विजेता हुन्। रोकायाले दुई घण्टा १७ मिनेट ५३ सेकेण्डमा निर्धारित दूरी पार गरे भने शाहीले दुई घण्टा २१ मिनेट ४५ सेकेण्डमा पूरा गरे। विजेताले क्रमशः दुई लाख, एक लाख र ५० हजार नगद पुरस्कार पनि प्राप्त गरेका छन्। खड्का र रोकायाले नेपालगन्ज म्याराथनको कोर्सको किर्तिमान पनि तोडेका छन्। विजेता खड्काले आफूले पहिलोपटक आठौं स्थान प्राप्त गरेकोमा दुईपटक च्याम्पियन हुन पाएकोमा खुसी लागेको बताए।  म्याराथनमा सन्तोष चौथो हुनेमा सन्तोषविक्रम शाही, पाँचौमा रुद्र बुढाथोकी, छैठौंम मानकणर् केसी, सातौमा निर्मल कुँवर, आठौंमा खेमबहादुर शाही, नवौँमा भरतकुमार श्रेष्ठ र १०औँमा मंगले तामाङ्ग रहे। उनीहरुले क्रमशः नगद २५ हजार, १५ हजार, दस हजार, आठ हजार, सात हजार, छ हजार र पाँच हजार पुरस्कार प्राप्त गरे। म्याराथन कोर्स नेपालगन्ज उपमहानगरपालिकाको गेटबाट सुरु भई कोहलपुर नगरपालिकादेखि चार किलोमिटर उत्तर बानियाभार पुगेर सोही रुट भई सुरुवाती बिन्दुमा पुगेर समापन हुने निर्धारित गरिएको छ।  यसैगरी नेपालगन्ज महिला हाफ म्याराथनको उपाधी लगातार चौथोपटक सन्तोषी श्रेष्ठले जितेकी छन् भने पुष्पा भण्डारी दोस्रो र विमला कार्की तेस्रो भएका छन्। उनीहरुले क्रमशः नगद ७५ हजार, ५० हजार र २५ हजार पुरस्कार प्राप्त गरेका छन्। सन्तोषीले एक घण्टा १७ मिनेट ३० सेकेण्डमा कोर्स पूरा गरिन्। दोस्रो भएकी भण्डारीले निर्धारित दूरी एक घण्टा १९ मिनेट १२ सेकेन्डमा पूरा गरिन्। तेस्रो भएकी विमला कार्कीले एक घण्टा ४९ मिनेट १५ सेकेन्ड र चौथो भएकी स्वस्तिका शाहीले निर्धारित दूरी एक घण्टा ५२ मिनेट ३४ सेकेन्डमा पूरा गरेकी थिइन्। पुरुषतर्फ म्याराथन र महिलातर्फ हाफ म्याराथनसहित पाँच किमी स्कुलस्तरीय छात्र एवं छात्रा, किड्स रन, पाँच किमि कर्पोरेट रन, पाँच किमि ट्राइसाइकल र पाँच किमि वाकाथन लगायतका विधाहरु समावेश गरिएको थियो। स्कुल बाह्यतर्फ छात्रमा विकास विक प्रथम, अजय पाण्डे क्षेत्री दोस्रो र रमेश बुढा तेस्रो भए। स्कुल बाँके छात्रतर्फ अर्विन यादव पहिलो, अमृत शाही दोस्रो र विजय खड्का तेस्रो भए। यसैगरी किड्स रन बोइज्तर्फ पाँच सय मिटरमा राजन थारु, नारायण साउद र अरुण खटिक क्रमशः पहिलो, दोस्रो र तेस्रो भए। किड्स रन गल्र्स्तर्फ मीनाक्षी साउद, पुजन विराट र अन्जली सेजुवाल क्रमशः पहिलो दोस्रो र तेस्रो भए। यसैगरी कर्पोरेट रनतर्फ योगेश मल्ल पहिलो, डा. आरके लामिछाने दोस्रो र मधु सुनार तेस्रो भए। ट्राइसाइकलतर्फ राजेश हरिजन प्रथम र मीनकुमारी नेपाली दोस्रो भए।  सरकार र तत्कालीन विद्रोही माओवादीबीच ५ मंसिर २०६३ मा भएको विस्तृत शान्ति सम्झौताको स्मरण गर्दै हरेक वर्ष मंसिरको पहिलो शनिबार हुँदै आएको धारा नेपालगन्ज म्याराथन यस बर्ष मंसिर २२ गते आयोजना गरिएको म्याराथनका संस्थापक अध्यक्ष टीएस ठकुरीले जानकारी दिए। दशक रत्न सम्मान\nनेपालगन्ज म्याराथन आयोजक संस्था क्रियटिभ ह्याण्ड्सले म्यारमथनलाई सुरुवातदेखि निरन्तर सहयोग गर्दै आएका व्यक्ति तथा संस्थाहरुलाई दशक रत्न सम्मानले सम्मानित पनि गरेको छ। म्याराथन दश वर्षमा पुगेका अवसरमा उक्त सम्मान अर्पण गरिएको अध्यक्ष ठकुरीले जानकारी दिए। म्याराथनलाई निरन्तर मुख्य प्रायोजन गर्दै आएको केएल दुगड ग्रुपका सिईओ प्रदीप छाजेड, एञ्जल्स स्कुलका प्रिन्सिपल ७५ बर्षिया बीना मल्ल, ब्राइटल्याण्ड कलेजका प्रिन्सिपल विजय लामा, कान्तिपुर टिभीका सिईओ शिशिर पछाई, नेपालगन्ज उपमहानगरपालिका, कोहलपुर नगरपालिका, प्याब्सन बाँके, दैनिक नेपालन्जका प्रधान सम्पादक झलक गैरेलगायतलाई प्रदान गरिएको हो। म्याराथन समपान कार्यक्रममै वरिस्ठ कलाकार मदनकृष्ण श्रेष्ठलाई नागरिक अभिनन्दन पत्र पनि अर्पण गरिएको थियो। "
    },
    {
        "title": "के भन्छन् शिखर धवनको विकेट लिने पहिलो नेपाली खेलाडी बनेका प्रतिश जिसी?",
        "link": "https://www.setopati.com/sports/cricket/345467",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा शनिबार भएको दोस्रो खेलमा विराटनगर किंग्समाथि कर्णाली याक्सले सात रनको रोमाञ्चक जित निकाल्यो। टस हारेको कर्णाली १३३ रनमै अलआउट भएको थियो। जबाफी ब्याटिङ गरेको विराटनगर पनि ब्याटिङमा सफल हुन सकेन। विराटनगरले १२६ रन मात्र जोड्न सक्यो। दुवै टोलीका बलरले उत्कृष्ट खेल देखाएको खेल विराटनगरका देब्रे हाते तीव्र गतिका बलर प्रतिश जिसीका लागि अविस्मरणीय बन्यो। उनी एनपिएल खेल्न आएका चर्चित विदेशी खेलाडीमध्येका भारतीय टोलीका पूर्व ओपनर शिखर धवनको विकेट लिन सफल भए। धनवलाई प्रतिशले दोस्रो ओभरको तेस्रो बलमा पाँच रन बनाएको अवस्थामा बोल्ड गरेका थिए। कम्तिमा चार खेलका लागि कर्णालीका लागि सम्झौता गरेका धवनले आगामी खेल/नखेल्ने पक्का छैन। धवनको विकेट लिएका प्रतिश जिसीले धवन राम्रा खेलाडी भएको बताउँदै उनको विकेट लिनका लागि कुनै विशेष योजना नबनाएको बताए। ‘धवन लिजेन्ड खेलाडी हुन्। तर मैदानमा गएपछि सबै खेलाडीलाई नर्मल मानिरहेको हुन्छु। मैदानमा गएपछि सबै खेलाडीका लागि एउटा प्लान हो। अरू बेला जस्तै आफ्नो योजनामा बलिङ गरेको थिए। धवनका लगि कुनै योजना बनाएको थिइन,’ प्रतिशले भने। जारी एनपिएलमा धवनको विकेट लिने पहिलो नेपाली बनेकामा भने उनले खुसी व्यक्त गरे। ‘एनपिएलमा धनवको विकेट लिने पहिलो नेपाली बलर भएको विषयमा भने थाहा थिएन। यो थाहा पाउँदा खुसी लाग्यो,’ उनले भने। यसअघिका तीनमध्ये दुई खेलमा आउट हुँदा धवनलाई विदेशी खेलाडीले विकेट लिएका थिए। जनकपुरविरूद्ध खेल्दा हर्ष थाकर र चितवनविरूद्ध खेल्दा लोफ्टी इटनले धवनको विकेट लिएका थिए।   प्रतिशले कर्णालीविरूद्धको खेलमा विराटनगरले खराब ब्याटिङ गरेको पनि स्विकार गरे। साथै आफूलाई ब्याटिङका लागि दिइएको जिम्मेवारी पूरा गर्न नसकेकोमा पनि  दु:ख व्यक्त गरे। चार खेलमा तीन खेलमा पराजित भएपछि विराटनगरलाई प्लेअफमा पुग्न गाह्रो भएको उनले बताए। त्यसका लागि बलियो योजना बनाएर अघि बढ्नु पर्ने उनको भनाइ छ। त्रिवि मैदानको विकेट हेरेर बलिङ गर्नुपर्ने उनले बताए। ‘यहाँको विकेट ट्रिकी भएपछि आफू पनि बाठो भएर बलिङ गर्नुपर्छ,’ उनले भने। "
    },
    {
        "title": "एनपिएलको चौथो खेलमा ५ रनमै आउट भए धवन",
        "link": "https://www.setopati.com/sports/cricket/345453",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (अन्तर्गत) विराटनगर किंग्सविरूद्धको खेलमा कर्णाली याक्सका ओपनर शिखर धवन ५ रनमा आउट भएका छन्।  उनलाई दोस्रो ओभरको तेस्रो बलमा विराटनगरका प्रतिश जिसीले बोल्ड गरेका छन्। त्यसअघि उनले १ चौका प्रहार गरे।  यसअघिका तीन मध्ये एक खेलमा धवनले अर्धशतक प्रहार गरेका थिए। उनले काठमाडौं गुर्खाजविरूद्ध ७४ रन जोड्दा चितवन राइनोजसँग ४५ रन र जनकपुर बोल्ट्ससँग १४ रन जोडेका थिए।  कम्तिमा चार खेल खेल्न कर्णालीसँग सम्झौता गरेका भारतीय राष्ट्रिय टोलीका पूर्व ओपनर धनवले चार खेलमा १३६ रन जोड्न सके। \n  "
    },
    {
        "title": "कर्णालीविरूद्ध विराटनगरको टोलीमा तीन परिवर्तन",
        "link": "https://www.setopati.com/sports/cricket/345451",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा विराटनगर किंग्सले कर्णाली याक्सविरूद्ध टस जितेर  फिल्डिङ गर्ने भएको छ।  शनिबारको हुने दिनको दोस्रो खेलका लागि विराटनगरको टोलीमा तीन परिवर्तन गरिएको छ। टोलीमा यु-१९ टोलीका नरेन भट्टसहित सुवास भण्डारी र अकिब इल्यासलाई स्थान दिइएको छ।  अघिल्लो खेल खेलेका राजेश पुलामी मगर, इस्मत आलम र अनिल खरेल टोलीमा छैनन्। कर्णालीको टोलीमा कुनै परिवर्तन छैन। दुवै टोलीले तीन-तीन खेल खेल्दा एक एक खेलमा मात्र जित निकालेका छन्।    "
    },
    {
        "title": "दशौं राष्ट्रिय खेलकुद चैत २३ देखि",
        "link": "https://www.setopati.com/sports/noc/345439",
        "content": "दशौं राष्ट्रिय खेलकुद २०८१ साल चैत २३ देखि ३० गतेसम्म कर्णाली प्रदेशमा हुने भएको छ। राष्ट्रिय खेलकुद परिषद् (राखेप) का अध्यक्ष युवा तथा खेलकुद मन्त्री तेजुलाल चौधरीको अध्यक्षतामा शुक्रबार बसेको ११८ औं बोर्ड बैठकले उक्त निर्णाय गरेको राखेपका सदस्य–सचिव टंकलाल घिसिङले जानकारी दिए। यसअघि राखेपले दशौं राष्ट्रिय खेलकुद गत मंसिर २ देखि ९ गतेसम्म कर्णाली प्रदेशमै गर्ने गरी प्रस्ताव गर्ने निर्णाय गरेको थियो। गण्डकी प्रदेशमा भएको नवौं राष्ट्रिय खेलकुदको समापनका दिन २०७९ साल कात्तिक २ गते बसेको राखेपको ११५ औं बोर्ड बैठकले उक्त मितिमा दशौं राष्ट्रिय खेलकुद कर्णालीमा गर्ने गरी प्रस्ताव गर्ने निर्णय गरेको थियो। "
    },
    {
        "title": "लुम्बिनीविरूद्ध सुदूरपश्चिमले पहिले ब्याटिङ गर्ने",
        "link": "https://www.setopati.com/sports/cricket/345437",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्सले सुदुरपश्चिम रोयल्सविरूद्ध टस जितेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा शनिबार हुने पहिलो खेलमा लुम्बिनीले टस जितेर फिल्डिङ रोजेको हो।  लयमा रहेको सुदुरपश्चिमले यसअघिका दुवै खेलमा जित निकालेको थियो।  लुम्बिनी भने दुवै खेलमा पराजित भएको थियो। पहिलो खेलमा १९१ रन र दोस्रो खेलमा १७० रन बनाउदा पनि लुम्बिनीले खराब बलिङका कारण खेल गुमाएको थियो।    "
    },
    {
        "title": "गौसको शतक र दिनेशको अर्धशतकमा पोखराले निकाल्यो एनपिएलकै ठूलो जित",
        "link": "https://www.setopati.com/sports/cricket/345405",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा पोखरा एभेन्जर्स अहिलेसम्मकै ठूलो जित निकालेको छ। पोखराले शुक्रबार दिनको दोस्रो खेलमा लुम्बिनी लायन्सलाई १० विकेटले पराजित गरेको हो। लुम्बिनी लायन्सले दिएको १७१ रनको लक्ष्य पोखराले विना विकेटको क्षतिमा १६.५ ओभरमै पूरा गर्‍यो। विकेटको आधारमा यो जारी एनपिएलकै ठूलो जित हो। यस्तै खेलमा पोखराका ओपनिङ ब्याटरद्वय आन्द्रेस गौस र दिनेश खरेलले कीर्तिमानी ब्याटिङ गरे।  गौसले नटआउट १०४ रन र दिनेशले नटआउट ६१ रन जोडे। गौसले एनपिएलकै छिटो अर्धशतक पूरा गरे । उनले २० बलमा अर्धशतक र ५४ बलमा शतक प्रहार गरे। यो एनपिएलको पहिलो शतक हो। गौसले ५५ बलमा १२ चौका र ५ छक्का तथा दिनेशले ४६ बलमा ४ चौका र ४ छक्का प्रहार गरे। एनपिएलको सुरुवाती दुई खेलमा पराजित भएको पोखराले पहिलो जित निकालेको हो। लुम्बिनी भने दुवै खेलमा पराजित भएको छ। रोहितको ९५ रनमा लुम्बिनीको १७० रन टस जितेको पोखराले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको लुम्बिनीले ५ विकेटको क्षतिमा १७० रन जोड्यो। खेलमा रोहितले ९५ रन जोडे। अन्तिम बलमा रन आउट भएका रोहितले ५९ बलमा १० चौका र ४ छक्का प्रहार गरे। रोहितसँग टस मुर्सले ११० रनको साझेदारी गरेका थिए। जसका कारण लुम्बिनीको रनले गति लिएको थियो। १९औं ओभरको अन्तिम बलमा आउट हुनुअघि मुर्सले ३८ बलमा २ चौका र २ छक्काको मद्दतमा ४५ रन जोडे। त्यसअघि लुम्बिनीका दुवै ओपरन डक आउट भएका थिए। आशुतोष घिरैया इनिङ्ग्सको तेस्रो बलमा तथा उन्मुक्त चन्द तेस्रो ओभरमा शून्यमा रनमा पेभिलियन फर्के। दुवैको विकेट पोखराका विपिन खत्रीले लिएका थिए। उनले आशुतोषलाई एलबिडब्लूको धरापमा पार्दा चन्दलाई रेमन्ड राइफरबाट क्याच गराए।  सन्दीप जोराले १८ रन जोडेर आउट भएका थिए। पोखराका माट क्रिचलीको एलबिडब्लूको धरापमा पर्नुअघि जोराले १५ बलमा २ चौका र १ छक्का प्रहार गरे। बलिङमा पोखराका विपिन खत्रीले दुई विकेट लिए। "
    },
    {
        "title": "एनपिएलकै छिटो अर्धशतक प्रहार गरे पोखराका आन्द्रेस गौसले",
        "link": "https://www.setopati.com/sports/cricket/345400",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा पोखराका आन्द्रेस गौसले प्रतियोगिताकै सर्वाधिक छिटो अर्धशतक प्रहार गरेका छन्।  लुम्बिनी लायन्सले दिएको १७१ रनको लक्ष्य पछ्याउने क्रममा अमेरिकी ब्याटर गौसले २० बलमै अर्धशतक पूरा गरे। उनले त्यसका लागि पाँच चौका र चार छक्का प्रहार गरे।  गौससँग ओपनिङ गरेका दिनेश खरेलले गौससँग राम्रो साझेदारी गरेका छन्। नवौं ओभर चल्दा पोखराले सय रन पूरा गर्दा कुनै विकेट गुमाएको छैन।  रोहितको उत्कृष्ट ब्याटिङमा लुम्बिनीको १७० रन टस जितेको पोखराले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको लुम्बिनीले ५ विकेटको क्षतिमा १७० रन जोड्यो। खेलमा रोहितले ९५ रन जोडे। अन्तिम बलमा रन आउट भएका रोहितले ५९ बलमा १० चौका र ४ छक्का प्रहार गरे। जारी एनपिएलमा यो स्कोर व्यक्तिगत उच्च स्कोर हो। रोहितसँग टस मुर्सले ११० रनको साझेदारी गरेका थिए। जसका कारण लुम्बिनीको रनले गति लिएको थियो। १९औं ओभरको अन्तिम बलमा आउट हुनुअघि मुर्सले ३८ बलमा २ चौका र २ छक्काको मद्दतमा ४५ रन जोडे। त्यसअघि लुम्बिनीका दुवै ओपरन डक आउट भएका थिए। आशुतोष घिरैया इनिङ्ग्सको तेस्रो बलमा तथा उन्मुक्त चन्द तेस्रो ओभरमा शून्यमा रनमा पेभिलियन फर्के। दुवैको विकेट पोखराका विपिन खत्रीले लिएका थिए। उनले आशुतोषलाई एलबिडब्लूको धरापमा पार्दा चन्दलाई रेमन्ड राइफरबाट क्याच गराए।  सन्दीप जोराले १८ रन जोडेर आउट भएका थिए। पोखराका माट क्रिचलीको एलबिडब्लूको धरापमा पर्नुअघि जोराले १५ बलमा २ चौका र १ छक्का प्रहार गरे। बलिङमा पोखराका विपिन खत्रीले दुई विकेट लिए। प्रतियोगितामा पोखराले दुवै खेल हार्दा लुम्बिनी आफ्नो पहिलो खेलमा पराजित भएको थियो। त्यसैले दुवै टोली पहिलो जितको खोजीमा छन्।‍ "
    },
    {
        "title": "एनपिएलमा कर्णाली याक्सको पहिलो जित",
        "link": "https://www.setopati.com/sports/cricket/345372",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सले पहिलो जित निकालेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा शुक्रबार दिनको पहिलो खेलमा कर्णालीले चितवन राइनोजलाई ६  विकेटले पराजित गर्‍यो। चितवनको भने यो पहिलो हार हो। यसअघि चितवनले लगातार दुई खेलमा जित निकाल्दा कर्णालीले सुरुवाती दुई खेल गुमाएको थियो। चितवनले दिएको  १३१ रनको सामान्य लक्ष्य कर्णालीले अन्तिम बल बाँकी छदा ४ विकेटको क्षतिमा पूरा गर्‍यो। चितवनका बलर सोहेल तन्विरले १९औं ओभरमा २ रन मात्र खर्चिएपछि कर्णालीमाथि दबाब परेको थियो। १९औं ओभरमा तन्विरको बलमा कर्णालीका जीशन मक्सुदले सुरूवाती तीन बलमा रन लिन सकेनन्। चौथो बलमा एक रन लिए भने त्यसपछि अर्जुन घर्तीले अन्तिम बलमा एक रन लिन सके। जसका कारण कर्णालीलाई अन्तिम ओभरमा जितका लागि ९ रन चाहिएको थियो। अन्तिम ओभरमा रिजन ढकाललाई कर्णालीका अर्जुन घर्तीले सुरुवाती तीन बलमा २-२ रन लिए। चौथो बलमा अर्जुन घर्ती एक रन लिने क्रममा रन आउट भए। पाँचौ बलमा जिनशले चौका प्रहार गरेपछि कर्णाली जित निकाल्न सफल भयो। कर्णालीका लागि भारतीय ब्याटर शिखर धवनले ४५ रन जोडे। १६ औं ओभरमा लोफ्टी इटनको बलमा आउट हुनुअघि उनले ४१ बलमा ४ चौका र १ छक्का प्रहार गरे।  ओपनर देव खनालले २५ रन बनाए। नवौं ओभरमा चितवनका कप्तान कुशल मल्लको एलबिडब्लूको धरापमा पर्नुअघि देवले ३४ बल खेलेर एक चौका र एक छक्का प्रहार गरे। उनले धवनसँग पहिलो विकेटका लागि ९.५ ओभरसम्म खेलेर ५३ रनको साझेदारी गरे। धनवसँग ५१ रनको साझेदारी गरेका चाडविक वाल्टनले ३० रन जोडे। रवी बोपराको एलबिडब्लूको धरापमा पर्नुअघि उनले १९ बलमा ३ छक्का प्रहार गरे। बलिङमा चितवनका कुशल मल्ल, लोफ्टी इटन र रवी बोपराले एक एक विकेट लिए। त्यसअघि टस जितेको कर्णालीले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको चितवनले ७ विकेटको क्षतिमा १३० रन जोड्यो। चितवनका लागि रवी बोपाराले अर्धशतक प्रहार गरे। उनले नटआउट ५९ रन जोड्ने क्रममा ४० बल खेलेर ७ चौका र १ छक्का प्रहार गरे। बोपारा र कप्तान कुशल मल्लले चौथो विकेटका लागि ६० रनको साझेदारी गरेका थिए। कुशलले २७ बलमा २ चौका र १ छक्का प्रहार गर्दै २३ रन जोड्न सके।  त्यसअघि चितवनले पावरप्लेमा आफ्नो तीन विकेट गुमाएको थियो। ओपनर लुक बेन्केस्टाइनलाई पहिलो ओभरको पाँचौ बलमा कर्णालीका कप्तान सोमपाल कामीले शून्यमा बोल्ड गरे।  अर्का ओपनर दीपक बोहरा चौथो ओभरमा नन्दन यादवको बलमा देव खनालबाट ८ रनमै क्याच भए। पावरप्लेको अन्तिम ओभरमा विपिन रावल ११ रनमा जिशन मक्सुदबाट बोल्ड भए।  १७औं ओभरमा विपिन शर्माको एलबिडब्लूको धरापमा पर्नुअघि लोफ्टी इटनले ९ रन जोडे। दुई बलपछि विपिनले सोहेल तन्विरलाई शून्यमा बोल्ड गरेका थिए। विपिनले अमरसिंह रटेउलालाई पनि १९औं ओभरमा ९ रनमा बोल्ड गरेका थिए। शरद भेषावकर ६ रनमा नटआउट रहे। बलिङमा कर्णालीका विपिन शर्माले तीन विकेट लिए। उनले चार ओभरमा २१ रन खर्चिए। जिशन मक्सुदले दुई विकेट लिन सफल भए। उनले  चार ओभरमा २२ रन दिए। कप्तान सोमपाल कामी र नन्दन यादवले १-१ विकेट लिए।\n  "
    },
    {
        "title": "बोपाराको अर्धशतकमा चितवनले कर्णालीविरूद्ध जोड्यो १३० रन",
        "link": "https://www.setopati.com/sports/cricket/345363",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा चितवन राइनोजले कर्णाली याक्सलाई १३१ रनको लक्ष्य दिएको छ। कीर्तिपुरस्थित त्रिवि मैदानमा शुक्रबार दिनको पहिलो खेलमा टस जितेको कर्णालीले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको चितवनले ७ विकेटको क्षतिमा १३० रन जोड्यो। चितवनका लागि रवी बोपाराले अर्धशतक प्रहार गरे। उनले नटआउट ५९ रन जोड्ने क्रममा ४० बल खेलेर ७ चौका र १ छक्का प्रहार गरे। बोपारा र कप्तान कुशल मल्लले चौथो विकेटका लागि ६० रनको साझेदारी गरेका थिए। कुशलले २७ बलमा २ चौका र १ छक्का प्रहार गर्दै २३ रन जोड्न सके।  त्यसअघि चितवनले पावरप्लेमा आफ्नो तीन विकेट गुमाएको थियो। ओपनर लुक बेन्केस्टाइनलाई पहिलो ओभरको पाँचौ बलमा कर्णालीका कप्तान सोमपाल कामीले शून्यमा बोल्ड गरे।  अर्का ओपनर दीपक बोहरा चौथो ओभरमा नन्दन यादवको बलमा देव खनालबाट ८ रनमै क्याच भए। पावरप्लेको अन्तिम ओभरमा विपिन रावल ११ रनमा जिशन मक्सुदबाट बोल्ड भए।  १७औं ओभरमा विपिन शर्माको एलबिडब्लूको धरापमा पर्नुअघि लोफ्टी इटनले ९ रन जोडे। दुई बलपछि विपिनले सोहेल तन्विरलाई शून्यमा बोल्ड गरेका थिए। विपिनले अमरसिंह रटेउलालाई पनि १९औं ओभरमा ९ रनमा बोल्ड गरेका थिए। शरद भेषावकर ६ रनमा नटआउट रहे। बलिङमा कर्णालीका विपिन शर्माले तीन विकेट लिए। उनले चार ओभरमा २१ रन खर्चिए। जिशन मक्सुदले दुई विकेट लिन सफल भए। उनले  चार ओभरमा २२ रन दिए। कप्तान सोमपाल कामी र नन्दन यादवले १-१ विकेट लिए। प्रतियोगितामा चितवनले यसअघिका दुवै खेल जित्दा कर्णाली दुवै खेलमा पराजित भएको छ।\n  "
    },
    {
        "title": "यू-१९ एसिया कप खेलेर फर्किएको भोलिपल्ट ५ विकेट लिएर चम्किएका नरेन",
        "link": "https://www.setopati.com/sports/feature/345333",
        "content": "सुदूरपश्चिम रोयल्सले बिहीबार नेपाल प्रिमियर लिग (एनपिएल) मा उत्कृष्ट प्रदर्शन गर्‍यो। काठमाडौं गुर्खाजविरूद्धको खेलमा टस हारेर पहिले ब्याटिङको निम्तो पाएको सुदूरपश्चिमका लागि स्कटिस ब्याटर ब्रान्डन मक्मलेनले उत्कृष्ट ब्याटिङ गरे। उनले ३६ बलमा ५३ रन प्रहार गरे। त्यसका लागि उनले ३ चौका र ४ छक्का प्रहार गरे। सुदूरपश्चिमका लागि कप्तान दीपेन्द्रसिंह ऐरीले जोडेको ४३ रन पनि महत्वपूर्ण सावित भयो। दीपेन्द्रले २५ बलमा ३ चौका र २ छक्का प्रहार गरे। मक्मलेन र दीपेन्द्रको उत्कृष्ट ब्याटिङको मद्दतमा सुदूरपश्चिमले ६ विकेटको क्षतिमा १६७ रन जोड्यो। जबाफमा ब्याटिङमा उत्रिएको काठमाडौंविरूद्ध सुदूरपश्चिमले बलिङमा पनि उत्कृष्ट खेल देखायो। दोस्रो ओभरदेखि विकेट लिन थालेको सुदूरपश्चिमले काठमाडौंलाई १५.५ ओभर मात्र टिक्न दियो। काठमाडौं मात्र ९४ रनमा अलआउट हुँदा सुदूरपश्चिमले ७३ रनको जित निकाल्यो। काठमाडौंलाई सस्तैमा रोक्ने क्रममा सुदूरपश्चिमका युवा बलर नरेन साउदले उत्कृष्ट बलिङ गरे। उनले पाँच विकेट लिँदा १९ रन मात्र खर्चिए। जारी एनपिएलमा उनी पाँच विकेट लिने दोस्रो बलर हुन्। यसअघि चितवनका पाकिस्तानी बलर सोहिल तन्विरले एकै खेलमा पाँच विकेट लिएका थिए। नरेनले खेलमा काठमाडौंका सबैभन्दा बढी रन प्रहार गरेका स्टेफन इस्किनाजी ३७ रनमा आउट गरे। यस्तै, उनले गेरार्ल्ड इरासमलाई पनि १० रनमा एलबिडब्लूको धरापमा पारेका थिए। आफ्नो तेस्रो विकेटको रूपमा उनले रसिद खानलाई रोहन मुस्ताफाबाट १४ औं ओभरमा क्याच गराए। १६ औं ओभरमा उनले दुई विकेट लिँदा काठमाडौं ९४ रनमै अलआउट भयो। उनले सो ओभरमा करण केसी र शाहब आलमलाई १-१ रनमै क्याच गराएपछि सुदूरपश्चिमले लगातार दोस्रो खेलमा जित निकाल्न सफल भयो। नरेन हिजो मात्र एसिसी यू-१९ एसिया कप खेलेर युएईबाट नेपाल फर्किएका हुन्। एसिया कपका कारण उनले सुदूरपश्चिमको पहिलो खेल गुमाएका थिए। हिजो नेपाल फर्किएपछि उनले आज टोलीका लागि महत्वपूर्ण प्रदर्शन गरे अनि प्लेयर अफ दि म्याच भए। उनले मंगलबार एसिया कपमा नेपालले अफगानिस्तानलाई एक विकेटले पराजित गर्दा टोलीका लागि सर्वाधिक स्कोर बनाएका थिए। अफगानिस्तानले दिएको १२४ रनको लक्ष्य पछ्याउने क्रममा उनले आठौं नम्बरमा ब्याटिङ गर्दै २६ रन जोडेका थिए। १८ वर्षीय नरेन नेपालको यू-१९ टोलीका साथै सुदूरपश्चिमको यू-१९ र सिनियर टोलीबाट घरेलु क्रिकेट खेल्छन्। डोटीका बायाँ हाते अर्थोडक्स बलर नरेनले एनपिएलको डेब्यू खेलमा उत्कृष्ट प्रदर्शन गरेपछि आफ्ना कप्तान दिपेन्द्रसिंह ऐरी र प्रशिक्षक जगत टमाटालाई धन्यवाद दिए। उनले भने, ‘दिप्पी दाइ र जगत गुरूलाई धन्यवाद भन्न चाहन्छु। किनभने उहाँहरूले धेरै हुटिङ गर्नु भएको थियो। उहाँहरूको हुटिङले मलाई जोश दियो।’ हिजो युएईबाट नेपाल फर्किएपछि एनपिएलमा प्लेयर अफ दि म्याच बन्ने योजना बनाएको नरेनले सुनाए। उनले भने, ‘मैले प्लेयर अफ दि म्याच लिन्छु-लिन्छु भनेर हिजो राति नै योजना बनाइसकेको थिएँ। भलै होस् वा नहोस्।’ काठमाडौंविरूद्ध लिएका पाँच विकेटमध्ये नामिबियन ब्याटर इरासमसको विकेट आफूलाई सबैभन्दा मन परेको विकेट भएको उनले बताए। उनले इरासमसलाई आठौं ओभरको चौथो बलमा एलबिडब्लूको धरापमा पारेका थिए। ‘पाँच विकेटमध्ये इरासमसको विकेट मन परेको विकेट हो। किनभने उसले छक्का हानेलगत्तै विकेट लिन सफल भएँ,’ उनले भने। इरासमसको विकेट लिएपछि उनले ठूलो सेलिब्रेसन गरेका थिए। पहिलो खेलमा पाँच विकेट लिएपछि ठूलो उत्प्रेरणा मिलेको उनको भनाइ छ। एसिया कपमा उनले अफगानिस्ताविरूद्ध राम्रो ब्याटिङ गरे पनि तीन खेलमा एक विकेट मात्र लिन सफल भए। उनले श्रीलंकाविरूद्धको पहिलो खेलमा एक विकेट लिँदा बंगलादेश र अफगानिस्तानविरूद्ध विकेट लिन सकेका थिएनन्। ‘यू-१९ एसिया कपमा विकेट आएको थिएन। अफगानिस्तानविरूद्धको अन्तिम खेलमा पनि राम्रो बलिङ भएको थिएन। १२४ रनको लक्ष्य भए पनि नेपालको ब्याटिङ धरासायी भएको थियो। त्यसैले प्रशिक्षक शक्ति गौचनले तिमीले खेल जिताउनु पर्छ भन्नु भएको थियो। त्यहीअनुसार खेलेर नेपालको जितमा योगदान दिएँ,’ उनले नेपालले अफगानिस्तानलाई एसिया कपमा हराएको खेलबारे भने। "
    },
    {
        "title": "नरेन र मक्मलेनको उत्कृष्ट प्रदर्शनमा सुदूरपश्चिमको दोस्रो जित",
        "link": "https://www.setopati.com/sports/cricket/345328",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा सुदूरपश्चिम रोयल्स लगातार दोस्रो खेलमा विजयी भएको छ। सुदुरपश्चिमले बिहीबार भएको दिनको दोस्रो खेलमा काठमाडौं गुर्खाजलाई ७३ रनले पराजित गर्‍यो।  काठमाडौंको भने यो दोस्रो हार हो। यसअघिका दुई खेलमा काठमाडौंले एक हार र एक जित निकालेको थियो। सुदूरपश्चिमले दिएको १६८ रनको लक्ष्य पछ्याएको काठमाडौं १५.५ ओभरमा ९४ रनमा अलआउट भयो। सुदूरपश्चिमका युवा स्पिनर नरेन साउदले पाँच विकेट लिएपछि काठमाडौं कमजोर स्कोरमा अलआउट भयो। काठमाडौंका लागि स्टेफन स्किनाजीले सबैभन्दा बढी ३७ रन जोडे। उनले नरेन साउदको बलमा इशान पाण्डेबाट क्याच हुनुअघि ३३ बलमा ५ चौका र १ छक्का प्रहार गरे। काठमाडौंका ‌ओपनर चल्न सकेनन्। ओपनरद्वय माइकल लेभिट ५ रन र शंकर राना ३ रनमा आउट भए।  भीम सार्की र गेरार्ल्ड इरासमस १०-१० रन जोडेर आउट भए। सुमित महर्जन पनि १४ रन जोडेर आउट भएपछि काठमाडौं दबाबमा आएका थिए।  प्रतिक श्रेष्ठ ८ रन र कप्तान करण केसी १ रनमा आउट भएपछि काठमाडौं हार नजिक पुगेको थियो।  बलिङमा सुदूरपश्चिमका नरेन साउदले ५ विकेट लिए। भरखरै यू-१९ टोलीबाट एसिया कप खेलेर आएका उनले ३.५ ओभरमा १९ रन खर्चिए। अभिनास बोहराले २ विकेट लिए। उनले ३ ओभरमा १ मेडन राख्दा १२ रन मात्र दिए। त्यसअघि काठमाडौं गुर्खाजविरूद्ध सुदूरपश्चिम रोयल्सले ६ विकेटको क्षतिमा १६७ रन जोड्यो। टस जितेको काठमाडौंले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको सुदूरपश्चिमका लागि स्कटिस ब्याटर ब्रान्डन मक्मलेनले अर्धशतक प्रहार गरे। उनले ३६ बलमा ५३ रन प्रहार गरे। त्यसका लागि उनले ३ चौका र ४ छक्का प्रहार गरे।  सुदूरपश्चिमका लागि कप्तान दीपेन्द्रसिंह ऐरीले जोडेको ४३ रन पनि महत्वपूर्ण सावित भयो। १९औं ओभरमा काठमाडौंका करण केसीको बलमा क्याच हुनुअघि दीपेन्द्रले २५ बलमा ३ चौका र २ छक्का प्रहार गरे। ओपनिङमा आएका सइफ जबइले ११ रन मात्र जोड्न सके। उनी दोस्रो ओभरको अन्तिम बलमा काठमाडौंका रसिद खानबाट बोल्ड भएका थिए।  अर्का ओपनिङ ब्याटर विनोद भण्डारीले भने २८ बलमा ३५ रन बनाए। शाहब आलमको एलबिडब्लूको धरापमा पर्नुअघि उनले २ चौका र २ छक्का प्रहार गरेका थिए।  भण्डारी र ब्रान्डनबीच दोस्रो विकेटका लागि ८६ रनको साझेदारी हुँदा सुदूरपश्चिमको रनले गति लियो।  रोहन मुस्ताफ भने ४ रनमा रसिद खानबाट बोल्ड भए। आरिफ शेख भने रनआउट भए। दीपेन्द्रसिंह ऐरीसँग समन्वय मिल्न नसक्दा उनी ३ रनमा आउट हुन पुगेका थिए। स्कट कुगेलेइनले नटआउट ७ रन जोडे। ११ ओभरमा ९९ रन जोडेको सुदूरपश्चिमले बाँकी ९ ओभरमा ६८ रन मात्र जोड्न सक्यो। बलिङमा काठमाडौंका रसिद खानले २ विकेट लिए। उनले चार ओभरमा २० रन दिए। करण केसी, शाहब आलम र गेरार्ल्ड इरासमसले १-१ विकेट लिए। "
    },
    {
        "title": "काठमाडौंविरूद्ध सुदूरपश्चिमले पहिले ब्याटिङ गर्ने",
        "link": "https://www.setopati.com/sports/cricket/345300",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा काठमाडौं गुर्खाजले सुदूरपश्चिम रोयल्सविरूद्ध टस जितेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा बिहीबारको दोस्रो खेलमा काठमाडौंले टस जितेर फिल्डिङ रोजेपछि सुदूरपश्चिमले पहिले ब्याटिङ गर्ने भएको छ। काठमाडौंले दुई मध्ये एक खेलमा जित निकालेको छ भने एक खेलमा हार ब्यहोरेको छ।  सुदूरपश्चिमले भने एक खेल खेल्दा जितेको थियो।  हेर्नुहोस प्लेइङ ११   "
    },
    {
        "title": "जनकपुर उत्कृष्ट लयमा, पोखरालाई हराउँदै जित्यो लगातार तेस्रो खेल",
        "link": "https://www.setopati.com/sports/cricket/345297",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा जनकपुर बोल्ट्स उत्कृष्ट लयमा देखिएको छ। लगातार तेस्रो जित निकाल्दै अंक तालिकाको शीर्ष स्थानमा उक्लिएको जनकपुरले पोखरा एभेन्जर्सलाई ७ विकेटले पराजित गर्‍यो। पोखरा भने लगातार दोस्रो खेलमा पराजित भयो।  कीर्तिपुरस्थित त्रिवि मैदानमा बिहीबार दिनको पहिलो खेलमा पोखराले दिएको १३९ रनको सामान्य लक्ष्य जनकपुरले ३ विकेटको क्षतिमा १७.१ ओभरमै पूरा गर्‍यो। जनकपुर लागि अलराउन्डर जिमी निशमले नटआउट ४० रन जोडे। उनले २० बलमा ५ छक्का प्रहार गरे। क्यानेडियन अलराउन्डर हर्ष थाकरले नटआउट १३ रन बनाए। ओपनर तथा कप्तान अनिलकुमार साह एक रनमा आउट भए पनि अर्का ओपनिङ ब्याटर आसिफ शेखले ३४ बलमा ३३ रन जोडे। उत्कृष्ट लयमा रहेका लाहिरू मिलान्थाले माइकल लिक्सको बलमा सागर ढकालबाट क्याच हुनुअघि ३२ बलमा आठ चौका प्रहार गर्दै ४५ रनको योगदान गरे। टस जितेको जनकपुरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको पोखराले ७ विकेटको क्षतिमा १३८ रन जोड्यो। पोखराका ब्याटर दोस्रो खेलमा पनि चल्न सकेनन्।  ओपनिङमा आएका दिनेश खरेलले १० रन जोड्न सके। न्युजिल्यान्डमा बसेर त्यहाँको घरेलु क्रिकेट खेल्ने उनी पाँचौ ओभरको अन्तिम बलमा जिमी निमशको बलमा क्याच भए।  अर्का ओपनर आन्द्रेस गौसले २० रन जोडे। अमेरिकी ब्याटर आन्द्रेसलाई १६ बलमा तीन चौका र एक छक्का प्रहार गरेको अवस्थामा ललित राजवंशीले आउट गरे। कप्तान कुशल भुर्तेल दोस्रो खेलमा पनि चल्न सकेनन्। उनी ६ रनमा स्टमपिन भए। दिलीप नाथले मोहमद मोसिनको एलबिडब्लूको धरापमा पर्नुअघि ११ रन जोडे।  मार्कस क्रिचलीले ३५ रन जोडेपछि पोखराको स्कोर बढेको थियो। उनले ३० बलमा तीन चौका र एक छक्का प्रहार गरे।  १९औं ओभरमा जिमी निशमको बलमा अनिलकुमार साहबाट क्याच हुनुअघि रेमन्ड राइफरले २० बलमा १७ रन जोडे। अन्तिम ओभरमा आउट भएका स्कटिस अलराउन्डर माइकल लिस्कले १३ बलमा २५ रन जोडे। अन्तिम ओभरको सुरुवाती तीन बल डट खेलेपछि उनलाई किशोर महतोले आसिफ शेखबाट क्याच गराए।  बलिङमा जनकपुरका ललित राजवंशीले ३ विकेट लिए। उनले चार ओभरमा ३१ रन खर्चिए। जिमी निशमले दुई विकेट लिने क्रममा २९ रन दिए। "
    },
    {
        "title": "एनपिएलमा आज काठमाडौं र सुदूरपश्चिम तथा पोखराले जनकपुरसँग खेल्ने",
        "link": "https://www.setopati.com/sports/cricket/345276",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिगमा बिहीबार दुई खेल हुँदैछ। कीर्तिपुरस्थित त्रिवि मैदानमा पहिलो खेल बिहान ९:१५ बजे पोखरा एभेन्जर्सले जनकपुर बोल्ट्ससँग खेल्नेछ। दिउँसो सवा १ बजे हुने दोस्रो खेल काठमाडौं गोर्खाज् र सुदूरपश्चिम रोयल्सबीच हुनेछ। लगातार दुई खेल जितेको जनकपुरले आज खेल्न लागेको खेल तेस्रो हो। यसअघि पहिलो खेलमा विराटनगर किंग्सलाई र दोस्रो खेलमा कर्णाली याक्सलाई पराजित गरेको थियो। पोखराको यो दोस्रो खेल हो। यसअघि चितवन राइनोजसँग पराजित भएको थियो। काठमाडौं गोर्खाजको तेस्रो खेल हो। पहिलो खेलमा चितवनसँग पराजित भएको काठमाडौंले बुधबार कर्णालीलाई पराजित गरेको थियो। सुदूरपश्चिमको पनि यो दोस्रो खेल हो। पहिलो खेलमा सुदूरपश्चिमले विराटनगर किंग्सलाई पराजित गरेको थियो। काठमाडौंको मार्की खेलाडी करण केसी, सुदूरपश्चिमका दिपेन्द्रसिंह ऐरी, पोखरामा कुशल भूर्तेल, चितवनमा कुशल मल्ल छन्। "
    },
    {
        "title": "पोखरा एभेन्जर्सले जर्सीमा कसैको विज्ञापन नगर्ने",
        "link": "https://www.setopati.com/sports/cricket/345272",
        "content": "काठमाडौंमा जारी नेपाल प्रिमियर लिगमा अन्य फ्रेन्चाइज टिमहरुले आफ्नो जर्सीमा स्पोन्सरको लोगो राखिरहँदा सबभैन्दा महंगो टिम पोखरा एभेन्जर्सले भने जर्सीमा कसैको विज्ञापन नगर्ने निर्णय गरेको छ। मंगलबार चितवन राइनोजविरुद्ध भएको पहिलो खेलमा पोखराले आफ्ना खेलाडीहरुलाई विज्ञापनरहित जर्सीमा उतारेको थियो। पोखराले विज्ञापनको साटो 'ग्लासियर्स म्याटर’ लेखिएको जर्सी लगाएको हो। जर्सीमार्फत हिमनदीहरुको महत्त्वलाई झल्काउँदै यसको संरक्षणमा जोड दिनुपर्ने सन्देश दिन खोजिएको अध्यक्ष सुवोध त्रिपाठीले बताए।  गण्डकीलाई जलवायु परिवर्तनको चपेटामा पर्न नदिन पोखरा एभेन्जर्सले यस्तो निर्णय गरेको उनको भनाइ छ। 'गण्डकी पोखराजस्तो सुन्दर सहर बोकेको प्रदेशमात्रै होइन, सुन्दर हिमश्रृंखलाहरुले घेरिएको भुगोल पनि हो,’ त्रिपाठीले भने, ‘तर, विभिन्न अध्ययनहरुले नेपाल भू–बनोट र भौगर्भिक विशिष्टताका कारण जलवायु परिवर्तनको उच्च जोखिममा रहेको विषय सार्वजनिक भइरहेका छन्। जलवायु परिवर्तनले हुने तापक्रम वृद्धिको असर हिमाली क्षेत्रमा बढी परेको छ। यसबाट हिउँ पग्लने, नयाँ हिमताल बन्ने, विद्यमान हिमालको आकार ठूलो हुने र हिमताल फुटेर बाढी आउने जोखिमसमेत बढेको छ। गण्डकी यसरी जलवायु परिवर्तनको चपेटामा पर्दै जाने हो र हिमालबाट हिउँहरु सकिँदै जाने हो भने यसले हाम्रो सौन्दर्यतालाई नै संकटमा पार्नेछ। हाम्रो सौन्दर्य संकटमा पर्नु भनेको संसारकै सुप्रसिद्ध पर्यटकिय सहरका रुपमा परिचित पोखरासँगै सिंगो गण्डकी प्रदेशकै अर्थतन्त्रमा असर पुग्नु हो। ’ सुरुवातदेखि नै पर्यटन प्रवद्धन र जलवायु परिवर्तनको विषय उठाइरहेको पोखराले यसकै सन्देश दिन समुन्द्र सतहभन्दा झन्डै ४ हजार उचाइमा रहेको लोमान्थाङमा पुगेर आफ्नो जर्सी अनावरण गरेको थियो। प्रशंसकहरुमार्फत विभिन्न हिमालहरुमा पुगेर झन्डा फहराएको पनि अध्यक्ष त्रिपाठीले बताए।  ‘गण्डकी र पोखराको मेरुदण्ड पर्यटन भएको र हामी गण्डकीलाई प्रतिनिधित्व गर्ने टिम भएको कारण त्यहाँको अर्थतन्त्रमा टेवा पुर्‍याउन पर्यटन प्रवद्धन गर्ने हेतुले पोखरालाई ‘पियोर एज प्याराडाइस’ अर्थात् ‘स्वर्गजस्तै पवित्र’ भनेर ट्यागलाइन नै दिएको छ। ‘जर्सीमा आफ्नो लागो राख्न दर्जनौं स्पोन्सरहरु सम्पर्कमा आएका थिए। तर, जलवायु परिवर्तनको मुद्दा हाम्रो लागि प्राथमिकतामा रह्यो। त्यसैले जर्सीको अगाडी अरुको विज्ञापन राखेनौं, बरु लेख्यौँ– ‘ग्ल्यासियर म्याटर्स’ अर्थात् हिमनदीहरु महत्तवपुर्ण छन्,’ त्रिपाठीले भने। ‘जर्मनवाच’ नामक अन्तर्राष्ट्रिय संस्थाले सन् २०११ मा गरेको दीर्घकालीन जलवायु जोखिम सूचकांक (२०००–२०१९) को अध्ययनअनुसार नेपाल जलवायु परिवर्तनका दृष्टिकोणबाट उच्च जोखिम भएका मुलुकमध्ये १०औं स्थानमा छ। जलवायु परिवर्तनका कारण तीव्रगतिमा हिउँ पग्लने र तत्काल नदीमा पानीको मात्रा वृद्धि हुने भए पनि दीर्घकालमा पानीको मात्रा (आयतन) घट्ने अनुमान छ। पहिलो खेलमा चितवन राइनोजसँग हार व्योहोरेको पोखराले बिहिबार एनपिएलमा विहान जनकपुर बोल्ट्सविरुद्ध दोश्रो खेल खेल्दैछ। "
    },
    {
        "title": "लुम्बिनीविरूद्ध लोकेश बमको अर्धशतक",
        "link": "https://www.setopati.com/sports/cricket/345250",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्सले दिएको १९२ रनको विशाल लक्ष्य पछ्याएको विराटनगर किंग्सका ओनपिङ ब्याटर लोकेश बमले अर्धशतक प्रहार गरेका छन्।  चार विकेट गुमाइसकेको विराटनगरका लागि लोकेशले १३औं ओभरमा अर्धशतक प्रहार गरेका हुन्। उनले ३६ बलमा दुई चौका र चार छक्का प्रहार गर्दै अर्धशतक पूरा गरे। यद्यपी विराटनगरले १४ ओभरमा ४ विकेट गुमाउँदा १०४ रन जोडेको स्थिति थियो।  टस जितेको विराटनगरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको लुम्बिनीले ७ विकेटको क्षतिमा १९१ रन जोड्यो।  लुम्बिनीका लागि कप्तान रोहित कुमार पौडेलले ४६ रन जोडे। उनले २९ बलमा ४ चौका र २ छक्का प्रहार गरे। विवेक यादवले ७ बलमा ३ छक्का प्रहार गर्दै नटआउट १९ रन जोडे। ओपनरद्वय आशुतोष घिरैयाले १५ रन र अर्जुन साउदले १७ रन जोडे। चौथो ओभरमा निकोलास किर्टोनबाट रनआउट हुनुअघि घिरैयाले १३ बलमा २ चौका र १ छक्का प्रहार गरे। अर्जुनले इस्मत आलमबाट बोल्ड हुनुअघि १९ बलमा ३ चौका प्रहार गरे।  टस मुर्स १३औं ओभरमा रनआउट भएका थिए। उनले १७ बलमा १ चौका र ३ छक्काको मद्दतमा ३० रन जोडे। सन्दीप जोरा पनि रनआउटकै सिकार भए। उनले १३ बलमा १२ रन जोड्न सके।  साद बीन जफरलाई विराटनगरका कप्तान सन्दीप लामिछानले मार्टिन गप्टिलबाट क्याच हुनुअघि १३ बलमा १५ रन बनाए।  बने कटिङ पनि रनआउट रनआउट नै भए। उनी १९औं ओभरमा ६ रन बनाएर खेलिरहदा विवेक यादवसँग दुई रन लिने क्रममा रनआउट भएका थिए।  बलिङमा विराटनगरका सन्दीप लामिछाने, इस्मत आलम र राजेश पुलामीले एक एक विकेट लिए। यस्तै लुम्बिनीका चार ब्याटर रनआउटको सिकार बने। एनपिएलमा विराटनगर यसअघिका दुवै खेलमा पराजित भएको छ भने लुम्बिनीले आफ्नो पहिलो खेल खेलेको हो। "
    },
    {
        "title": "कप्तान रोहित पौडेल र विवेक यादवको उत्कृष्ट ब्याटिङमा लुम्बिनीले विराटनगरविरूद्ध जोड्यो १९१ रन",
        "link": "https://www.setopati.com/sports/cricket/345239",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्सले विराटनगर किंग्सलाई १९२ रनको विशाल लक्ष्य दिएको छ। टस जितेको विराटनगरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको लुम्बिनीले ७ विकेटको क्षतिमा १९१ रन जोड्यो।  लुम्बिनीका लागि कप्तान रोहित कुमार पौडेलले ४६ रन जोडे। उनले २९ बलमा ४ चौका र २ छक्का प्रहार गरे। विवेक यादवले ७ बलमा ३ छक्का प्रहार गर्दै नटआउट १९ रन जोडे। ओपनरद्वय आशुतोष घिरैयाले १५ रन र अर्जुन साउदले १७ रन जोडे। चौथो ओभरमा निकोलास किर्टोनबाट रनआउट हुनुअघि घिरैयाले १३ बलमा २ चौका र १ छक्का प्रहार गरे। अर्जुनले इस्मत आलमबाट बोल्ड हुनुअघि १९ बलमा ३ चौका प्रहार गरे।  टस मुर्स १३औं ओभरमा रनआउट भएका थिए। उनले १७ बलमा १ चौका र ३ छक्काको मद्दतमा ३० रन जोडे। सन्दीप जोरा पनि रनआउटकै सिकार भए। उनले १३ बलमा १२ रन जोड्न सके।  साद बीन जफरलाई विराटनगरका कप्तान सन्दीप लामिछानले मार्टिन गप्टिलबाट क्याच हुनुअघि १३ बलमा १५ रन बनाए।  बने कटिङ पनि रनआउट रनआउट नै भए। उनी १९औं ओभरमा ६ रन बनाएर खेलिरहदा विवेक यादवसँग दुई रन लिने क्रममा रनआउट भएका थिए।  बलिङमा विराटनगरका सन्दीप लामिछाने, इस्मत आलम र राजेश पुलामीले एक एक विकेट लिए। यस्तै लुम्बिनीका चार ब्याटर रनआउटको सिकार बने। एनपिएलमा विराटनगर यसअघिका दुवै खेलमा पराजित भएको छ भने लुम्बिनीले आफ्नो पहिलो खेल खेलेको हो। "
    },
    {
        "title": "करण केसीले आक्रामक ब्याटिङ गर्दा कर्णालीमाथि काठमाडौंको रोमाञ्चक जित",
        "link": "https://www.setopati.com/sports/cricket/345223",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा काठमाडौं गुर्खाजले पहिलो जित निकालेको छ। बुधबार कीर्तिपुरस्थित त्रिवि मैदानमा काठमाडौंले कर्णालीलाई ३ विकेटले पराजित गर्‍यो।  कर्णालीले दिएको १५० रनको लक्ष्य काठमाडौंले ३ बल खेल्न बाँकी छदा पूरा गर्‍यो। काठमाडौंका लागि करण केसीले १० बलमा २८ रन जोडे। उनले २ चौका र २ छक्का प्रहार गर्दा काठमाडौं  जिततर्फ अघि बढेको थियो। उनी १९औं ओभरको अन्तिम बलमा आउट भए। सोमपाल कामीको बलमा उनलाई देव खनालले बाउन्ड्रीमा उत्कृष्ट क्याच गरेका थिए। तर पनि काठमाडौंलाई जितका लागि अन्तिम ओभरमा ७ रन चाहिएको थियो।  अन्तिम ओभरमा पहिलो बलमा चौका प्रहार गरेका सुमित महर्जनले जोडेको नटआउट ४० रन काठमाडौंका लागि महत्वपूर्ण सावित भयो। सुमितले ३७ बलमा ३ चौका र १ छक्का प्रहार गरे।  त्यसअघि गेराल्ड इरासमसले ३८ रनको योगदान गरे। १५औं ओभरमा जीशन मक्सुदको बलमा सोमपाल कामीले क्याच छाड्दा इरामसले जीवनदान पाएका थिए। त्यतिबेला उनले २५ रन जोडेका थिए। उनी १६औं ओभरमा गुल्झन झाको बलमा सोमपालबाटै क्याच भए। क्याच लिएपछि सोमपालले बल भुँइमा फ्याँक्दै ठूलो सेलिब्रेसन गरेका थिए। इरासमसले २८ बलमा ३ चौका र २ छक्का प्रहार गरे। काठमाडौंका लागि ओपनिङ ब्याटर माइकल लेभिटले १९ बलमा २२ रन जोड्ने क्रममा २ चौका र १ छक्का प्रहार गरे। अर्का ओपनर शंकर राना भने ६ रनमा रनटआउट भए। स्टेफन इस्कानाजी ३ रन र भीम सार्की ९ रन जोडेर आउट भए। बलिङमा कर्णालीका सोमपाल, नन्दन यादव, गुल्सन झा, जीशन मक्सुद र विपिन शर्माले एक एक विकेट लिए। काठमाडौंले टस जितेर ब्याटिङको निम्तो दिएपछि पहिले ब्याटिङ गरेको कर्णालीले ओपनिङ ब्याटर शिखर धवनको अर्धशतकको मद्दतमा ५ विकेटको क्षतिमा १४९ रन जोड्यो। भारतीय ब्याटर धवनले नटआउट ७२ रन जोडे। अन्तिमसम्म ब्याटिङमा टिकेका उनले ५१ बल खेलेर ४ चौका र ५ छक्का प्रहार गरे। सुस्त सुरुवात गरेका धवनले १८औं ओभरमा अर्धशतक पूरा गरेका थिए। अघिल्लो खेलमा १४ रनमा आउट भएका धनवले बुधबार भने सुरुदेखि नै सम्हालिएर ब्याटिङ गरेका थिए। नटआउट रहेका जीशन मक्सुदले ११ बलमा १४ रन जोडे। मक्सुद र धनवबीच ६५ रनको साझेदारी हुँदा कर्णालीको स्कोर बढेको थियो। टस जितेको काठमाडौंले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीका ओपनर देव खनाल डक आउट भए। उनी पहिलो ओभरको तेस्रो बलमा काठमाडौंका कप्तान करण केसीको एलबिडब्लूको धरापमा परे।  चाडविक वाल्डनले २१ रन जोड्दा १५ बलमा ५ चौका प्रहार गरे। उनी चौथो ओभरमा गेराल्ड इरासमसको बलमा करणबाट क्याच हुँदा कर्णालीले पावरप्लेमा दुई विकेट गुमायो।  बाबर हायतले १८ बलमा १३ रन मात्र जोड्न सके। १४औं ओभरमा आउट भएका गुल्सन झाले १९ बलमा १ चौका प्रहार गर्दा १२ रन मात्र जोडे। अर्को ओभरमा अर्जुन घर्ती ४ रनमा स्वटरबाट बोल्ड भए।  बलिङमा काठमाडौंका इरासमसले २ विकेट लिए। उनले ४ ओभरमा २९ रन खर्चिए। काठमाडौं र कर्णाली दुवैले आफ्नो पहिलो खेल गुमाएका थिए। कर्णालीलाई जनकपुर र काठमाडौंलाई चितवनले पराजित गरेका थिए।  "
    },
    {
        "title": "शिखर धवनको अर्धशतकमा कर्णालीले काठमाडौंविरूद्ध जोड्यो १४९ रन",
        "link": "https://www.setopati.com/sports/cricket/345206",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा ओपनिङ ब्याटर शिखर धवनले अर्धशतक प्रहार गरेपछि कर्णाली याक्सले काठमाडौं गुर्खाजविरूद्ध ५ विकेटको क्षतिमा १४९ रन जोडेको छ। भारतीय ब्याटर धवनले नटआउट ७२ रन जोडे। अन्तिमसम्म ब्याटिङमा टिकेका उनले ५१ बल खेलेर ४ चौका र ५ छक्का प्रहार गरे। सुस्त सुरुवात गरेका धवनले १८औं ओभरमा अर्धशतक पूरा गरेका थिए। अघिल्लो खेलमा १४ रनमा आउट भएका धनवले बुधबार भने सुरुदेखि नै सम्हालिएर ब्याटिङ गरेका थिए। नटआउट रहेका जीशन मक्सुदले ११ बलमा १४ रन जोडे। मक्सुद र धनवबीच ६५ रनको साझेदारी हुँदा कर्णालीको स्कोर बढेको थियो। टस जितेको काठमाडौंले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीका ओपनर देव खनाल डक आउट भए। उनी पहिलो ओभरको तेस्रो बलमा काठमाडौंका कप्तान करण केसीको एलबिडब्लूको धरापमा परे।  चाडविक वाल्डनले २१ रन जोड्दा १५ बलमा ५ चौका प्रहार गरे। उनी चौथो ओभरमा गेराल्ड इरासमसको बलमा करणबाट क्याच हुँदा कर्णालीले पावरप्लेमा दुई विकेट गुमायो।  बाबर हायतले १८ बलमा १३ रन मात्र जोड्न सके। १४औं ओभरमा आउट भएका गुल्सन झाले १९ बलमा १ चौका प्रहार गर्दा १२ रन मात्र जोडे। अर्को ओभरमा अर्जुन घर्ती ४ रनमा स्वटरबाट बोल्ड भए।  बलिङमा काठमाडौंका इरासमसले २ विकेट लिए। उनले ४ ओभरमा २९ रन खर्चिए काठमाडौं र कर्णाली दुवैले आफ्नो पहिलो खेल गुमाएका थिए। कर्णालीलाई जनकपुर र काठमाडौंलाई चितवनले पराजित गरेका थिए। \n  "
    },
    {
        "title": "एनपिएलमा आज कर्णालीले काठमाडौं र विराटनगरले लुम्बिनीसँग खेल्ने",
        "link": "https://www.setopati.com/sports/cricket/345194",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा आज पनि दुई खेल हुँदैछ। बिहान सवा ९ बजे कर्णाली याक्स र काठमाडौं गुर्खाज् आमनेसामने हुँदैछन् भने दिउँसो सवा १ बजे विराटनगर किंग्सले लुम्बिनी लायन्ससँग खेल्दैछ। कर्णाली र काठमाडौंले प्रतियोगिताको दोस्रो खेल खेल्दैछन्। विराटनगरले तेस्रो र लुम्बिनी लायन्स पहिलो खेल खेल्दैछ। कर्णाली याक्स पहिलो खेलमा जनकपुर बोल्ट्ससँग पराजित भएको थियो। काठमाडौं गुर्खाज्  चितवन राइनोजसँग पराजित भएको थियो। विराटनगर किंग्स मंगलबार लगातार दोस्रो पटक पराजित भएको थियो। पहिलो खेल जनकपुर बोल्ट्ससँग पराजित भएको विराटनगर दोस्रो खेलमा सुदूरपश्चिम रोयल्ससँग पराजित भएको थियो। विराटनगरको मार्की खेलाडीमा सन्दीप लामिछाने, कर्णालीमा सोमपाल कामी, काठमाडौंमा करण केसी र लुम्बिनीमा राष्ट्रिय टिमका कप्तान रोहित पौडेल मार्की खेलाडी छन्। जनपुर र चितवन दुई खेलमा दुवै खेल जितेर अंक तालिकाको पहिलो र दोस्रो स्थानमा छ। "
    },
    {
        "title": "एक ओभरमै तीन विकेट लिएका रिजन भन्छन्- शब्दमा खुसी व्यक्त गर्न सक्दिनँ",
        "link": "https://www.setopati.com/sports/cricket/345168",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) लिगमा चितवन राइनोजका बायाँ हाते तीव्र गतिका बलर रिजन ढकालले मंगलबार एकै ओभरमै तीन विकेट लिन सफल भए। पोखरा एभेन्जर्सविरूद्धको खेलमा उनले चौथो ओभरमा तीन विकेट लिएका थिए। तीनै विकेट एलबिडब्लूबाट पाएका थिए। त्यसअघि चितवनका सोहेल तन्विरले पनि पहिलो ओभरमै पोखराका तीन विकेट लिएका थिए। जसका कारण पोखराले सुरूवाती ६ विकेट गुमाउँदा ७ रन मात्र जोडेको थियो। हेटौंडाका रिजनले पाकिस्तानी बलर सोहेलका कारण टोलीमा आत्मविश्वास बढेको बताए। ‘आफ्नो साथी वा आफूले विकेट लिएपछि आत्मविश्वास बढ्छ,’ रिजनले भने, ‘धेरै पछि यस्तो बलिङ गरे। यसको खुसी शब्दमा व्यक्त गर्न सक्दिनँ। मिहिनेतको फल पाएको जस्तो लाग्छ।’ रिजनले आफ्नो टोलीले विपक्षीको ६ विकेट लिँदा ७ रन मात्र दिएको अवस्थाबारे अघि भने, ‘हामी योजनाअनुसार बलिङ गरिरहेका थियौं। तर यति विकेटले मात्र पनि हुन्न भन्नेमा हामी थियौं। लास्ट बलसम्म खेल सकिँदैन नी। पोखराका नारायण र विपिनले राम्रो खेलिहरेका थिए। हामीले खेल छाडेका थिएनौं। तर खुसी चाहि थियौं।’ चितवनको टोलीमा पाकिस्तानका तन्विरसँगै इंग्ल्यान्डका रवी बोपार हुँदा टोली सन्तुलित रहेको बताए। उनीहरूबाट धेरै कुरा सिकेको उनले बताए। उनले भने, ‘रवी र तन्विरका कारण युवा खेलाडी उत्सहित छन्। उनीहरूका कारण प्रदर्शन पनि भइरहको छ। २० वर्षदेखि क्रिकेट खेलिरहेका तन्विर र बोपारा जस्ता खेलाडी हुँदा हाम्रो टोली सन्तुलित छ। तन्विरलाई होटलमा पनि हामी सोधिरहेका हुन्छौं। उहाँले खुलेर हामीलाई सिकाइरहनु भएको छ।’ प्रधानमन्त्री कपमा बागमती प्रदेशबाट उत्कृष्ट प्रदर्शन गरेपछि रिजन गत वर्ष राष्ट्रिय टोलीमा परेका थिए। उनले नेपाली टोलीबाट तीन एकदिवसीय र ६ टी-२० खेल खेलिसकेका छन्। "
    },
    {
        "title": "चितवनका तन्विरले लिए पहिलो ओभरमै पोखराका तीन विकेट",
        "link": "https://www.setopati.com/sports/cricket/345154",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा चितवन राइनोजले दिएको १६२ रनको लक्ष्य पछ्याएको पोखरा एभेन्जर्सले पहिलो ओभरमै तीन विकेट गुमाएको छ।  पोखराका तीनै विकेट चितवनका पाकिस्तानी तीव्र गतिका बलर सोहेल तन्विरले लिए।  उनले पहिलो बलमै पोखराका कप्तान कुशल भुर्तेललाई रवी बोपराबाट क्याच गराए। पाँचौं बलमा उनले दिलीप नाथलाई दीपक बोहराबाट क्याच गराए। अन्तिम बलमा बास डि लिडे बेन्केस्टाइनबाट क्याच भए। पहिलो ओभरमा तन्विरले तीन विकेट लिँदा चार रन दिए। सन् २००८ मा राजस्थान रोयल्सबाट आइपिएल जितेका तन्विरले पाकिस्तानी टोलीबाट सन् २००९ को टी-२० विश्वकप जितेका थिए। तन्विरले काठमाडौं गुर्खाजविरूद्धको पहिलो खेलमा पाँच विकेट लिएका थिए। चितवनको १६१ रनको योगफल कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको पोखराले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको चितवनले ७ विकेटको क्षतिमा १६१ रन जोड्यो। चितवनका लागि इंग्लिस ब्याटर बोपाराले ३८ बलमा ५१ रन बनाए। उनले तीन-तीन चौका र छक्का प्रहार गरे। चितवनले ओपनिङ भने राम्रो गर्न सकेन। ओपनिङ ब्याटर दीपक बोहरा २ रनमा पहिलो ओभरमा विपिन खत्रीबाट बोल्ड भए।  ओपनर हसन इशाखिल पनि १० बलमा १ चौका र १ छक्का प्रहार गर्दै १४ रन बनाएर खेलिरहदा विपिनकै बलमा विकेटकिपर दिलिप नाथबाट क्याच भए।  त्यसपछि लुक बेन्केस्टाइन १६ रनमा आउट भए। उनलाई पोखराका डच बलर बास डि लिडेले आउट गरे। कप्तान कुशल मल्ल र रवी बोपाराबीच ५६ रनको साझेदारी भएपछि चितवनको इनिङ्ग्स अघि बढ्यो।  १४औं ओभरमा सागर ढकालको बलमा क्याच हुनुअघि कुशलले २३ बलमा १ चौका र ४ चौकाको मद्दतमा  ३८ रन बनाए। १६ ओभरमा बोपारा आउट भएपछि अर्को ओभरमा सोहिल तन्विर बास डि लिडेको एलबिडब्लूको धरापमा परे। लगत्तै सन्तोष कार्की पनि १३ बलमा ११ रनमा आउट भए।  अमरसिंह रटेउलाले नटआउट १३ रन र शरद भेषवाकरले नटआउट ११ रन जोडे। चितवनले अन्तिम पाँच ओभरमा ३ विकेट गुमाउँदा ३४ रन मात्र जोड्न सक्यो। बलिङमा पोखराका विपिन खत्री, बास डे लिडे र रेमन्ड राइफरले २-२ विकेट लिए।  "
    },
    {
        "title": "बोपाराको अर्धशतकमा चितवनले पोखरालाई दियो १६२ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/345149",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा चितवन राइनोजले रवी बोपाराको अर्धशतकमा पोखरा एभेन्जर्सलाई १६२ रनको लक्ष्य दिएको छ। कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको पोखराले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको चितवनले ७ विकेटको क्षतिमा १६१ रन जोड्यो। चितवनका लागि इंग्लिस ब्याटर बोपाराले ३८ बलमा ५१ रन बनाए। उनले तीन-तीन चौका र छक्का प्रहार गरे। चितवनले ओपनिङ भने राम्रो गर्न सकेन। ओपनिङ ब्याटर दीपक बोहरा २ रनमा पहिलो ओभरमा विपिन खत्रीबाट बोल्ड भए।  ओपनर हसन इशाखिल पनि १० बलमा १ चौका र १ छक्का प्रहार गर्दै १४ रन बनाएर खेलिरहदा विपिनकै बलमा विकेटकिपर दिलिप नाथबाट क्याच भए।  त्यसपछि लुक बेन्केस्टाइन १६ रनमा आउट भए। उनलाई पोखराका डच बलर बास डि लिडेले आउट गरे। कप्तान कुशल मल्ल र रवी बोपाराबीच ५६ रनको साझेदारी भएपछि चितवनको इनिङ्ग्स अघि बढ्यो।  १४औं ओभरमा सागर ढकालको बलमा क्याच हुनुअघि कुशलले २३ बलमा १ चौका र ४ चौकाको मद्दतमा  ३८ रन बनाए। १६ ओभरमा बोपारा आउट भएपछि अर्को ओभरमा सोहिल तन्विर बास डि लिडेको एलबिडब्लूको धरापमा परे। लगत्तै सन्तोष कार्की पनि १३ बलमा ११ रनमा आउट भए।  अमरसिंह रटेउलाले नटआउट १३ रन र शरद भेषवाकरले नटआउट ११ रन जोडे। चितवनले अन्तिम पाँच ओभरमा ३ विकेट गुमाउँदा ३४ रन मात्र जोड्न सक्यो। बलिङमा पोखराका विपिन खत्री, बास डे लिडे र रेमन्ड राइफरले २-२ विकेट लिए। \n  "
    },
    {
        "title": "सुदूरपश्चिमले सानदार सुरूवात गर्दा विराटनगरको लगातार हार",
        "link": "https://www.setopati.com/sports/cricket/345132",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा सुदूरपश्चिम रोयल्सले उत्कृष्ट सुरूवात गर्दा विराटनगर किंग्स लगातार दुई खेलमा पराजित भएको छ।  मंगलबार कीर्तिपुरस्थित त्रिवि मैदानको पहिलो खेलमा सुदूरपश्चिमले विराटनगरलाई ९० रनले पराजित गर्‍यो।  सुदूरपश्चिमले दिएको १८३ रनको लक्ष्य पछ्याएको विराटनगरले १६.१ ओभरमा ९२ रनमै अलआउट भयो। विराटनगरले कुनै बेला सम्हालिएर ब्याटिङ गर्न सकेन। ओपनिङ ब्याटर मार्टिन गप्टिल गोल्डन डकआउट भएसँगै विराटनगरको विकेट जाने क्रम सुरु भएको थियो। अघिल्लो खेलमा अर्धशतक प्रहार गरेका गप्टिललाई स्कट कुगेलेइनले तेस्रो बलमै बोल्ड गरे। दुई ओभरपछि ओपनर लोकेश बम पनि २ रनमा ब्रान्डन मक्मलेनको बलमा विकेटकिपर विनोद भण्डारीबाट स्टमपिन भए।  निकोलास किर्टोनलाई कुगेलेइनले चौथो ओभरमा ५ रनमा क्याच हुँदा विराटनगरले खराब सुरुवात गरेको थियो।  राजेश पुलामी मगर १५ रनमा रनआउट भए भने बसिर अहमदले २८ बलमा २४ रन जोड्न सके। इस्मत आलम ६ रनमा बोल्ड भएका थिए। बसिर र इस्मत दुवैलाई सुदूरपश्चिमका अभिनास बोहराले एघारौं ओभरमा आउट गरे।  प्रतिश जिसी १ रन र कप्तान सन्दीप लामिछाने ८ रन जोडेर आउट भए। क्रिस सोल ९ रनमा आउट हुँदा अनिल खरेलले नटआउट १० रन बनाए। बलिङमा सुदूरपश्चिमका कुगेलेइन र अभिनासले ३-३ विकेट लिए। कुगेलेइनले ४ ओभरमा ३० रन दिँदा अभिनासले ३ ओभरमा १७ रन दिए। सइद जइब, मक्मलेन र इशान पाण्डेले १-१ विकेट लिए। पहिले ब्याटिङ गरेको  सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरीले उत्कृष्ट ब्याटिङ गर्दै अर्धशतक प्रहार गरे।  दीपेन्द्रले २४ बलमा नटआउट ५७ रन जोडेका हुन्। अन्तिम दुई बलमा प्रतिश जिसीलाई लगातार दुई छक्का प्रहार गरेका उनले कुल ३ चौका र ५ छक्का प्रहार गरे। टस जितेको विराटनगरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको सुदूरपश्चिमले दीपेन्द्रको उत्कृष्ट ब्याटिङको मद्दतमा ७ विकेटको क्षतिमा १८२ रन जोड्यो। जारी प्रतियोगितामा यो अहिलेसम्मकै ठूलो स्कोर हो। सुदूरले अन्तिम पाँच ओभरमा ६९ रन जोडेको थियो। त्यसअघि सुदूरपश्चिमको ओपनर भने चल्न सकेनन्। अमृत श्रेष्ठ १ रनमा दोस्रो ओभरमै आउट भए। उनलाई इस्मत आलमले मार्टिन गप्टिलबाट क्याच गराए।  २० बलमा २३ रन जोडेका अर्का ओपनर विनोद भण्डारी पाँचौ ओभरमा पेभिलियन फर्के। चार चौका प्रहार गरेका भण्डारी अनिल खरेलको बलमा प्रतिश जिसीको हात बाट समातिए। अर्को ओभरमा आरिफ शेख ९ रनमा आउट भए। आरिफले बसिर अहमदको बलमा प्रहार गरेको बललाई निकोलास किर्टनले उत्कृष्ट क्याच गराएका थिए।  त्यसपछि साइफ जइब र ब्रान्डन मक्मलेनले सुदूरको इनिङ सम्हाले। अनिल खरेलबाट बोल्ड हुनुअघि जइबले १५ बलमा १४ रन प्रहार गरे। मक्मलेन २६ बलमा २ चौका र २ छक्का प्रहार गर्दै ३६ रन बनाएर आउट भए। उनी पनि अनिल खरेलकै बलमा १३औं ओभरमा क्याच भए।  मक्मलेन आउट भएपछि इशान पाण्डे र दीपेन्द्रसिंह ऐरीबीच छैटौं विकेटको क्षतिमा ४९ रनको साझेदारी भयो। तीन रन लिने क्रममा इशान पाण्डे १७औं ओभरको पाँचौ बलमा रनआउट भएका थिए। इशानले १६ बलमा २ चौका र १ छक्काको मद्दतमा २१ रन जोडे। स्कट कुगेलेइनले ६ बलमा २ चौकाको मद्दतमा १० रन जोडेर आउट भए। अन्तिम ओभरमा दीपेन्द्रलाई साथ दिएका बसन्त खत्रीले नटआउट ४ रन जोडे।  बलिङमा विराटनगरका अनिल खरेलले ३ विकेट लिए। अस्ट्रेलियामा बसेर क्रिकेट खेलिरहेका अनिल एपिएलका लागि नेपाल आएका हुन्। उनले चार ओभरमा २६ रन खर्चिए। विराटनगरका कप्तान सन्दीप लामिछाने एपिएलको दोस्रो खेलमा पनि विकेटविहीन बने। सुदुरपश्चिमविरूद्ध उनले चार ओभरमा ३१ रन खर्चिए।\n  "
    },
    {
        "title": "यू-१९ एसिया कप: अफगानिस्तानविरूद्ध नेपालको उत्कृष्ट सुरूवात ",
        "link": "https://www.setopati.com/sports/cricket/345124",
        "content": "एसिसी यू-१९ एसिया कपमा नेपालले अफगानिस्तानविरूद्ध प्रतिस्पर्धा गरिरहेको छ। समूह ‘बी’ को खेलमा टस जितेर पहिले ब्याटिङ गरेको अफगानिस्तानको नेपालले सुरूवाती दुई ओभरमा दुई विकेट लिएको छ। युएईको शारजाहमा भइरहेको खेलको पहिलो ओभरको तेस्रो बलमा नेपालका कप्तान हेमन्त धामीले अफगानिस्तानका ओपनर तथा कप्तान महबुब खानलाई शून्यमा बोल्ड गरे। अर्को ओभरमा अभिषेक तिवारीले अर्का अफगान ओपनर उजाइरुल्लाह निएजाइलाई पनि शून्यमै बोल्ड गरे। समूह ‘बी’ मा रहेका दुवै टोली यसअघि नै समूह चरणबाट बाहिरिसकेका छन्। दुवै टोलीले यसअघि श्रीलंका र बंगलादेशविरूद्ध हार ब्यहोरेका थिए।  "
    },
    {
        "title": "ओलम्पिक कमिटीको साधारण सभा रोक्न अन्तरिम आदेश",
        "link": "https://www.setopati.com/sports/noc/345091",
        "content": "राष्ट्रिय खेलकुद परिषद् (राखेप) ले नेपाल ओलम्पिक कमिटी (एनओसी) लाई मंगलबार गर्ने भनिएको एनओसीको साधारण सभा नगर्न पत्रचार गरेको छ। यसअघि उच्च अदालत पाटनमा नेपाल रग्बी संघ समेतले उत्प्रेषण/परमादेश समेतको रिट दायर गरेकोमा उच्च अदालत पाटनले आज अन्तरिम आदेश दिएको थियो। ओलम्पिक कमिटीले मंसिर १८ गते विधान संशोधनका लागि तय भएको विशेष साधारण सभा गर्दा रिट निवेदकहरुको विचाराधिन मुद्धामा समेत प्रतिकूल असर पर्न सक्ने भई निवेदकहरुलाई अपूरणीय क्षति पुग्न सकिने देखिदा विधान संशोधन नगर्नु/नगराउनु, भनी विपक्षी नेपाल ओलम्पिक कमिटीको नाममा अन्तरिम आदेश जारी भएको हुँदा आदेशको जानकारी विपक्षी नेपाल ओलम्पिक कमिटीलाई गराउनु भन्ने आदेश भएको थियो । पत्रसंगै उच्च अदालत पाटनबाट भएको आदेशको प्रतिलिपी समेत संलग्न गरी एनओसीमा पठाइएको छ। ओलम्पिक कमिटीका अध्यक्ष जीवनराम श्रेष्ठले आफू तेस्रो कार्यकाल अध्यक्ष बन्ने गरी विधान संशोधन गराउन विशेष साधारण सभा गर्न लागेपछि विरोध गर्दै रग्बी सङ्घ समेतले मुद्दा दायर गरेका थिए। खेलकुद ऐनमा कुनै पनि सङ्घमा लगातार दुई कार्यकाल अध्यक्ष बन्न पाउने उल्लेख छ। "
    },
    {
        "title": "कोशी प्रदेशमा भएको क्रिकेट प्रतियोगिता जितेको पुरस्कार नपाएपछि सेनाले गर्‍यो ताकेता",
        "link": "https://www.setopati.com/sports/cricket/345076",
        "content": "अघिल्लो साता बुधबार साँझ विराटनगरमा एउटा संक्षिप्त औपचारिक कार्यक्रम आयोजना भइरहेको थियो। क्रिकेटरहरूको बाक्लो जमघटयुक्त कार्यक्रममा सहभागीहरू कोशीका मुख्यमन्त्री हिक्मतकुमार कार्कीको प्रतिक्षामा थिए। नेपाल प्रिमियर लिग (एनपिएल) को उद्घाटन खेल खेल्न बिहीबार काठमाडौं जान लागेको विराटनगर किंग्सलाई बिदाइ गर्ने कार्यक्रमका लागि मुख्यमन्त्री कार्की आइपुगे। कार्यक्रममा उनले खेलाडीहरूलाई शुभकामना मात्रै दिएनन्, एनपिएलको उपाधि जितेर आए विराटनगर किंग्सलाई प्रदेश सरकारले ३० लाख रुपैयाँ पुरस्कार दिने घोषणासमेत गरिदिए। मुख्यमन्त्रीको यस्तो घोषणालाई विराटनगर किंग्सका साझेदार तथा खेलाडीहरूले तालीले स्वागत गरेका थिए। मंसिर १२ को साँझ मुख्यमन्त्रीले विराटनगरमा यस्तो घोषणा गर्नुभन्दा केही घन्टा अघि मात्रै काठमाडौंमा नेपाली सेनाले नेपाल क्रिकेट संघ (क्यान) लाई एउटा पत्र प्रेषित गरेको थियो। स्वदेश तथा विदेशका दर्जनौं खेलाडीलाई टियु क्रिकेट मैदानमा एनपिएल खेलाउने अन्तिम तयारीमा रहेको क्यानलाई बुझाएको पत्रमा नेपाली सेनाको प्रष्ट आग्रह थियो ‘अघिल्लो वर्ष कोशी प्रदेशको राजधानी विराटनगरमा भएको क्रिकेट प्रतियोगिता जिते बापत दिने भनिएको नगद पुरस्कार ५ लाख अहिलेसम्म पाउन सकिएन। त्यो पुरस्कार रकम दिलाइदिन पहलका लागि क्यानसँग अनुरोध छ।’ नेपाली सेनाको कार्य-प्रबन्ध अधिकृत सेनानी हरिशबहादुर चन्दले क्यानलाई यस्तो पत्र लेखे पनि उक्त प्रतियोगिताको मुख्य आयोजक क्यान थिएन। बरू कोशी प्रदेश सरकारले प्रतियोगिता आयोजना गर्न ४० लाख रुपैयाँ दिने बचन दिएपछि क्रिकेट संघ मोरङ अघि बढेको थियो। सात वटै प्रदेश र तीन वटा विभागीयसहित १० टिम सहभागी प्रतियोगिता २०८० फागुन २२ देखि चैत ६ सम्म विराटनगर–१९ को वैजनाथपुर रंगशालामा सम्पन्न भएको थियो। प्रतियोगिताको फाइनलमा कर्णाली प्रदेशलाई पराजित गर्दै नेपाली सेनाको टिमले उपाधि जितेको थियो। सेनाले उपाधि जितेको ८ महिना पूरा भयो। तर, अहिलेसम्म पनि उसले प्रतियोगिता विजेताले पाउने नगद पुरस्कार पाएको छैन। बरू क्रिकेट संघ मोरङलाई दर्जनौं पटक गरेको आग्रहले काम नगरेपछि सेनाले क्यानलाई सोझै गुहारेको पत्रमा देखिन्छ। नेपाली सेनाले पुरस्कार रकम पाऊँ भन्दै क्यानलाई लेखेको पत्रमा आयोजकले पुरस्कार रकम दिन पहल र चासो नदिएको उल्लेख गरेको छ।  ‘प्रथम हुने बिजेता टिमलाई घोषणा गरे अनुसार उपलब्ध हुने नगद पुरस्कार रकम ५ लाख रुपैयाँ हालसम्म पनि उपलब्ध नभएको र उपलब्ध गराउन पटक-पटक आयोजकसँग समन्वय गर्दासमेत उपलब्ध नगराएको,’ भन्दै सेनाले पत्रमा भनेको छ, ‘यसरी संचालन हुने विभिन्न प्रतियोगिताहरूमा आयोजकहरूले पुरस्कार रकमहरू समयमै उपलब्ध नगराउने प्रवृत्तिले गर्दा खेलाडीहरूको हौसलाका साथै खेल प्रदर्शनमा समेत ह्रास आउने र प्रतियोगिताको समेत सार्थकता नदेखिने तथा यस किसिमको प्रवृत्तिले राष्ट्रका खेलाडीहरूमा समेत प्रत्यक्ष रुपमा असर पर्ने कुरालाई दृष्टिगत गरी सो रकम उपलब्ध गराउने सम्बन्धमा आवश्यक पहल गरिदिनु हुन अनुरोध गरिन्छ।’ प्रतियोगिताको मुख्य आयोजक क्रिकेट संघ मोरङले भने कोशी प्रदेश सरकारले दिन्छु भनेको रकम नदिएका कारण विजेता टिमलाई पुरस्कार दिन नसकिएको बताएको छ। पुरस्कार मात्रै होइन प्रतियोगिताका दौरानमा खेलाडी तथा अफिसियलहरूको होटल खर्चसमेत अहिलेसम्म तिर्न नसकेको संघको भनाइ छ। ‘क्रिकेटको विकासका लागि भनेर हामीले प्रादेशिक तथा विभागीय टिमहरू सहभागी गरेर प्रतियोगिता गरेका थियौं, त्यसका लागि प्रदेश सरकारले पूरापूर साथ दिने प्रतिबद्धता जनाएको थियो,’ क्रिकेट संघ मोरङका सचिव अशोक रेग्मीले भने, ‘प्रदेश सरकारले प्रतियोगिताका लागि ४० लाख दिने भनेको थियो। तर, जम्मा २० लाख मात्रै दियो।’ तत्कालीन मुख्यमन्त्री केदार कार्की र मन्त्रिपरिषदले नै प्रतिबद्धता जनाएको रकमको आधा मात्रै पाउँदा पुरस्कार र अन्य दायित्व फछ्र्यौट गर्न नसकिएको क्रिकेट संघ मोरङको भनाइ छ। ‘प्रतियोगिताको कूल बजेट ७० लाखको थियो। स्पोन्सरहरूबाट १०-१२ लाख उठ्यो,’ सचिव रेग्मीले भने, ‘प्रदेश सरकारले २० लाख र विराटनगर महानगरले ५ लाख अहिलेसम्म दिएनन्। यसले विजेता टिमलाई पुरस्कारवापतको रकम दिन सकिएन।’ सचिव रेग्मीका अनुसार तत्कालीन मुख्यमन्त्री केदार कार्कीले प्रतियोगितालाई सरकारले ४० लाख रुपैयाँ दिने, निर्धक्क भएर प्रतियोगिता गर्न भनेर हौस्याएका थिए। तर, उनको कार्यकालमा २० लाख मात्रै निकासा भएको छ। बाँकी २० लाख रोकिएको रोकियै छ। ‘अहिलेका मुख्यमन्त्रीलाई हामीले भेटेर रकम माग गरेका छौं,’ सचिव रेग्मीले भने, ‘तर, पहल भइरहेको छ भन्नुहुन्छ। रकम आएको छैन, तत्कालै आउने छाँट पनि छैन।’ महानगरले दिने भनेको पैसा पनि हात नपरेको अहिलेको अवस्थामा प्रतियोगिताको विजेता टिमले पुरस्कार पाउने सम्भावना कम रहेको उनको भनाइ छ। सरकारले दिने भनेको त्यही रकम दिन आनाकानी गरेको भन्दै पूर्वमुख्यमन्त्री केदार कार्कीले तत्कालीन सामाजिक विकास मन्त्रालयका सचिव लक्ष्मीप्रसाद भट्टराईलाई धम्क्याएको आरोपसमेत लागेको थियो। हालका मुख्यमन्त्री हिक्मत कार्कीले एनपिएल टिम विराटनगर किंग्सले प्रतियोगिता जिते ३० दिने घोषणा गरेको, तर क्रिकेट विकासका लागि लामो समयदेखि लागिरहेका जिल्ला र प्रदेशस्थित क्रिकेट संयन्त्रलाई भने दिने भनेको रकम पनि नदिएको भन्दै क्रिकेट संघले गुनासो गरेको छ।  यसरी फ्रेञ्चाइज टिमलाई राज्यकोषबाट ३० लाख दिने घोषणा गरेका मुख्यमन्त्रीले क्रिकेट संघले आयोजना गरेको प्रतियोगितालाई सरकारले दिने भनेको रकम दिन भने रूचि नदेखाउँदा सरकारी शैलीले दिक्क लगाएको क्रिकेटका पदाधिकारीहरू बताउँछन्।  ‘सरकार भनेको अविछिन्न उत्तराधिकारीवाला संस्था हो, अघिल्लो सरकारले दिने भनेको खेलकुदको बजेट उहाँले दिनुपर्छ,’ क्रिकेट संघ कोशीका एक पदाधिकारीले भने, ‘फ्रेञ्चाइज टिमलाई ३० लाख दिन्छु भन्ने मुख्यमन्त्रीले आफ्नै प्रदेशमा आयोजना भएको राष्ट्रिय प्रतियोगिताका विजेताले ५ लाख नपाएको गुनासो सुनिरहन कसरी सकेको?’ सरकारले क्रिकेट संघलाई दिने प्रतिबद्धता जनाएको रकम उपलब्ध गराउनु पर्ने ती पदाधिकारीको भनाइ छ। त्यसो त क्रिकेट संघका जिल्ला र प्रदेश तहका पदाधिकारीहरूले मुख्यमन्त्रीको घोषणालाई निको मानेका छैनन्। ‘एनपिएल ठूलो प्रतियोगिता हो, यसले देशको क्रिकेटलाई राम्रो गर्नेमा शंका छैन,’ क्रिकेट संघ कोशीका अध्यक्ष सर्वजित पाण्डेले भने, ‘तर, विराटनगर किंग्स निजी क्लब हो। क्रिकेट संघ राज्यको एउटा अंग हो। आफ्नै खेल अंगलाई सरकारी तहबाट बेवास्ता हुनुहुँदैन। यसले राज्य अभिभावकीय भूमिकामा नरहेको देखिनेछ।’   "
    },
    {
        "title": "त्रिवि मैदानमा पहिलोपटक शिखर धवन खेल्दा (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/345054",
        "content": "कीर्तिपुरस्थित त्रिवि मैदानमा सिद्धार्थ बैंक नेपाल प्रिमियर लिगको तेस्रो खेल भइरहेको छ।  सोमबारको दोस्रो खेलमा कर्णाली याक्स र ‍जनकपुर बोल्ट्स खेलिरहेका छन्। जनकपुर र कर्णाली खेल्दा मैदानमा दर्शकको भिड थियो।   पहिलो खेलमा काठमाडौं गुर्खाज् र चितवन राइनोज् खेलेका थिए। दोस्रो खेलमा तुलनात्मक रूपमा मैदानमा दर्शकको बढी उपस्थिति थियो।  भिड बढ्नुको कारण कर्णालीले अनुबन्ध गरेको भारतीय सुप्रसिद्ध क्रिकेटर शिखर धवनले पहिलो खेल खेल्दै थिए। आजको खेलमा धवन र देव खनालले ओपनिङ ब्याटिङ गरेका थिए। यद्यपि धवन १४ रन बनाएर आउट भएका थिए।  तस्बिरहरूः                                  "
    },
    {
        "title": "अन्तिम २ ओभरमा ४३ रन जोडेपछि कर्णालीले जनकपुरलाई दियो १४२ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/345053",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत कर्णालीले याक्सले अन्तिम दुई ओभरमा ४३ रन जोड्दै जनकपुर बोल्ट्सलाई १४२ रनको लक्ष्य दिएको छ।  सोमबार दिनको दोस्रो खेलमा जनकपुर बोल्ट्सविरूद्ध टस जितेर ब्याटिङ गरेको कर्णालीले २० ओभरमा ७ विकेटको क्षतिमा १४१ रन जोड्यो। अन्तिम दुई बल बाँकी हुँदा रनआउट भएका अर्जुन घर्तीले २२ बलमा ३३ रन र सोमपाल कामीले  १३ बलमा नटआउट २९ रन जोडे। अर्जुनले १९औं ओभरमा जनकपुरका हर्ष थाकरलाई २२ रन प्रहार गरेका थिए। उनले त्यसका लागि दुई चौका र दुई छक्का प्रहार गर्दा एक पटक दुई रन लिए। अन्तिम ओभरमा कप्तान सोमपालले जिमी निशमलाई २१ रन प्रहार गरे। सोमपालले तीन चौका र एक छक्का प्रहार गरे। अर्जुन र सोमपालबीच सातौं विकेटका लागि ५६ रनको साझेदारी भएको थियो। त्यसअघि कर्णालीले सुस्त सुरुवात गरेको थियो। उसले १८ ओभरसम्ममा ९६ रन जोड्दा ६ विकेट गुमाएको थियो। ओपनर देव खनालले दोस्रो ओभरको पहिलो बलमा ललित राजवंशीबाट बोल्ड हुनुअघि पाँच बलमा एक रन मात्र जोड्न सके। उनका ओपनिङ पार्टनर भारतीय ब्याटर शिखर धवनले १४ रन भन्दा बढी जोड्न सकेनन्। पाँचौं ओभरमा जनकपुरका क्यानेडियन बलर हर्ष थाकरबाट बोल्डहुनुअघि उनले १४ बलमा ३ चौका प्रहार गरे।  त्यसपछि चाडविकेट वाल्टन मोहमद मोसिनको एलबिडब्लूको धरापमा परे। वेस्ट इन्डिजका विकेटकिपर ब्याटर वाल्टनलाई अमेरिकामा बसेर क्रिकेट खेल्ने पाकिस्तानी मूलका बलर मोहमद मोहसिनले सातौं ओभरमा पेभिलियनको बाटो देखाए।  अर्को ओभरमा जिमी निशमले जिशन मक्सूदलाई पनि शून्यमा एलबिडब्लूको धरापमा पारेका थिए। त्यसपछि बाबर हायत र गुल्सन झाले कर्णालीको रन बढाउन कोशिस गरे। तर बाबर १४ ओभरम २५ बल खेलेर १२ रन मात्र जोडेर आउट भए। उनले कुनै बाउन्ड्री हान्न सकेनन्। गुल्सन झाले ३६ रन जोडे। १६औं ओभरमा किशोर महतोबाट बोल्ड हुनुअघि उनले २७ बलमा १ चौका र ३ छक्का प्रहार गरे।  बलिङमा जनकपुरका मोहसिनले २ विकेट लिँदा किशोर महतो, ललित राजवंशी, हर्ष थाकर र जिमी निशसले एक एक विकेट लिए।  "
    },
    {
        "title": "तस्बिरमा हेर्नुस् काठमाडौं गुर्खाज भर्सेस चितवन राइनोज",
        "link": "https://www.setopati.com/sports/cricket/345027",
        "content": "काठमाडौंको कीर्तिपुरस्थित त्रिवि अन्तर्राष्ट्रिय क्रिकेट मैदानमा टी-२० नेपाल प्रिमियर लिग जारी छ।  सोमबार बिहान काठमाडौं गुर्खाज र चितवन राइनोजबीच खेल जारी छ। पहिले ब्याटिङ गरेको काठमाडौं गुर्खाजले ११२ रनको लक्ष्य प्रस्तुत गरेको थियो। अहिले राइनोजले ब्याटिङ गरिरहेको छ। तस्बिरहरू:                     तस्बिर: नेपाल फोटो लाइब्रेरी "
    },
    {
        "title": "पिचले बलरलाई साथ दिएको खेलमा काठमाडौंमाथि चितवनको जित",
        "link": "https://www.setopati.com/sports/cricket/345030",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) का लागि तयार गरिएको कीर्तिपुरस्थित त्रिवि मैदानको नयाँ पिचले ब्याटरलाई खासै साथ दिएको छैन। पहिलो दिन जस्तै सोमबार भएको दोस्रो दिनको खेलमा पनि पिचले बलरलाई साथ दियो। जसमा काठमाडौं गुर्खाजमाथि चितवन राइनोजले ५ विकेटको जित निकाल्यो। काठमाडौंले दिएको ११२ रनको लक्ष्य भेट्टाउन चितवनलाई सहज भएन। उसले १७.१ ओभरमा ५ विकेट गुमाउर लक्ष्य भेट्टायो। चितवनका लागि सन्तोष कार्कीले नटआउट २८ रन र शरद भेषवाकरले नटआउट ११ रन जोडे। सन्तोषले ३१ बलमा २ चौका र १ छक्का प्रहार गर्दा शरदले २१ बलमा कुनै बाउन्ड्री हान्न सकेनन्।  त्यसअघि ओपनर दीपक बोहराले ७ रन र हसन इशाखिलले १२ रन जोडे। दुवैलाई काठमाडौंका स्पिनर साहब अलामले आउट गरे। दीपक दोस्रो ओभरको अन्तिम बलमा एलबिडब्लूको धरापमा पर्दा इशाखिल चौथो ओभरमा विकेटकिपर इस्किनाजीबाट स्टमपिन भए। पावरप्लेमा दुई विकेट गुमाएको चितवनले  सातौं ओभरमा लुक बेकेस्टाइनलाई २२ रनमा गुमायो। गेराल्ड इरासमसको एलबिडब्लूको धरापमा पर्नुअघि उनले १७ बलमा १ चौका र २ छक्का प्रहार गरे।  कप्तान कुशल मल्ल र रवी बोपाराले ११-११ रन मात्र जोड्न सके। बोपारालाई साहब अलामले आउट गर्दा कुशल डाउथबेटको बलमा क्याच भए।  बलिङमा काठमाडौंका सहाबले तीन विकेट लिए। उनले चार ओभरमा २० रन खर्चिए।  त्यसअघि सोहेल तन्विरले पावरप्लेको आफ्नो तीन ओभरको स्पेलमा तीन र १९औं ओभरमा दुई विकेट गरी कुल पाँच लिएपछि चितवनले काठमाडौंलाई १११ रनमा रोक्यो। टस जितेको चितवनले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको काठमाडौंले ९ विकेटको क्षतिमा १११ रन मात्र जोड्न सक्यो। पाकिस्तानका लागि सन् २००९ मा टी-२० विश्वकप तथा सन् २००८ बाट राजस्थानबाट आइपिएल जितेका ३९ बर्षीय तीव्र गतिका बलर तन्विरले आफ्नो पहिलो बलमै विकेट लिएका थिए। उनले दोस्रो ओभरको पहिलो बलमा इंग्लिस ब्याटर स्टेफन इस्किनाजीलाई २ रनमा अमरसिंह रटेउलाबाट क्याच गराए। चौथो ओभरमा दोस्रो सफलता हात पार्ने क्रममा उनले काठमाडौंका डच ब्याटर माइकल लेभिटलाई दिपक बोहराबाट क्याच गराए। लेभिटले आउट हुनुअघि १६ बलमा ४ चौका र १ छक्काको मद्दतमा २५ रन जोडे। यस्तै उनले छैटौं ओभरमा भीम सार्कीलाई स्कुप सट प्रहार गर्न लाग्दा १ रनमा एलबिडब्लूको धरापमा पर्दै आफ्नो पहिलो तीन ओभरको स्पेलमा तीन विकेट लिन सफल भए। त्यसअघि चितवनका लागि कप्तान मल्लले काठमाडौंका गेराल्ड इरासमसलाई ४ रनमा बोल्ड गरे। जसका कारण काठमाडौं पावरप्लेको ६ ओभरमा ४ विकेट गुमाउँदा ३९ रन मात्र जोडेको थियो।  त्यसपछि पनि काठमाडौंको विकेट जाने क्रम रोकिएन। विहानी शत्रमा बलरलाई पिचले साथ दिँदा काठमाडौंमाथि चितवन हाबी बनेको थियो। \nशंकर रानालाई ११औं ओभरमा अमरले १६ रनमा आउट गरे। उनले आउट हुनुअघि १ चौका र १ छक्का प्रहार गरे। रसिन खानले पनि राम्रो ब्याटिङ गर्न सकेनन्। उनलाई बेन्केस्टाइनले शरद भेषवाकरबाट ४ रनमा क्याच गराए। त्यसपछि काठमाडौंको ब्याटिङ सुमित महर्जनले सम्हाल्न खोजे। उनले रिजन ढकालको बलमा क्याच हुनुअघि ४१ बलमा २९ रन जोडेका थिए। कप्तान करण केसी पनि ब्याटिङमा चल्न सकेनन्। उनलाई १ रनमा तन्विरले १९औं ओभरको पहिलो बलमा सन्तोष कार्कीबाट क्याच गराए। यो ओभरको पाँचौ बलमा उनले शाहब अलामलाई १ रनमा कप्तान मल्लबाट क्याच गराउँदा तन्विरले पाँच विकेट लिन सफल भए। तन्विरले चार ‌ओभरमा २३ रन मात्र खर्चिए। काठमाडौंका डान डाउथवेटले नटआउट १९ रन जोडे। उनले १८ बलमा २ चौका प्रहार गरे।  बलिङमा तन्विरले पाँच विकेट लिँदा चितवनका रिजन ढकाल, कुशल मल्ल, अमरसिंह रटेउला र बेन्केस्टाइनले एक एक विकेट लिए। "
    },
    {
        "title": "एनपिएल: विश्वकप विजेता सोहिल तन्विरले लिए तीन ओभरमा तीन विकेट",
        "link": "https://www.setopati.com/sports/cricket/345007",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत अहिले चितवन राइनोज र काठमाडौं गुर्खाजबीच खेल भइरहेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा चितवनले टस जितेर फिल्डिङ रोजेपछि पहिले ब्याटिङ गरिरहेको काठमाडौंले चार विकेट गुमाइसकेको छ। जसमा तीन विकेट पाकिस्तानका तीव्र गतिका बलर सोहेल तन्विनरले लिएका छन्। पाकिस्तानका लागि टी-२० विश्वकप जितेका तन्विरले आफ्नो पहिलो ओभर तथा चितनवको दोस्रो ओभरको पहिलो बलमा नै इंग्लिस ब्याटर स्टेफन इस्किनाजीलाई २ रनमा अमरसिंह रटेउलाको हातबाट क्याच गराए।  चौथो ओभरमा तन्विरले काठमाडौंका डच ब्याटर माइकल लेभिटलाई दिपक बोहराबाट क्याच गराए। लेभिटले आउट हुनुअघि १६ बलमा ४ चौका र १ छक्काको मद्दतमा २५ रन जोडे।  चितवनका कप्तान मल्लले तेस्रो विकेट लिने क्रममा गेराल्ड इरासमसलाई ४ रनमा बोल्ड गरे। तन्विरले आफ्नो तेस्रो ओभरमा चितवनका लागि चौथो विकेट लिए। छैटौं ओभरमा उनले भीम सार्कीलाई स्कुप सट प्रहार गर्न लाग्दा १ रनमा एलबिडब्लूको धरापमा परे। त्यतिबेला काठमाडौंले ३४ रन जोड्दा ४ विकेट गुमाइसकेको थियो।  तन्विर सन् २००८ मा राजस्थान रोयल्सले आइपिएल जित्दा सो टोलीमा थिए। उनले तीन ओभरमा ३ विकेट लिदा १९ रन दिएका छन्।\n  "
    },
    {
        "title": "एनपिएल: काठमाडौंविरूद्ध चितवनले टस जित्यो",
        "link": "https://www.setopati.com/sports/cricket/345005",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत आजको पहिलो खेलमा चितवन राइनोज टस जितेको छ। काठमाडौं गुर्खाजविरूद्धको खेलमा चितवनले टस जितेर फिल्डिङ रोजेको छ। चितवन कुशल मल्ल तथा काठमाडौं करण केसीको कप्तानीमा उत्रनेछ। कीर्तिपुरस्थित त्रिवि मैदानमा नौ बजे सुरु हुने खेलमा आज सुरक्षा व्यवस्था कडा पारिएको छ। शनिबार जनकपुर बोल्ट्स र विराटनगर किंग्सविरूद्धको उद्घाटन खेलमा व्यवस्थापनको कमजोरीका कारण दर्शक र सुरक्षाकर्मीबीच झडप भएको थियो। कतिपय दर्शकले टिकट काटेर पनि मैदान भित्र नपाउँदा तनाव सुरु भएको थियो।  उद्घाटन खेलमा जनकपुरले विराटनगरलाई ८ विकेटले पराजित गरेको थियो।  लिगमा आजै दोस्रो खेलमा कर्णाली याक्स र जनकपुर बोल्ट्सबीच दोस्रो खेल हुँदैछ।\n  "
    },
    {
        "title": "ब्लाइण्ड विश्वकप क्रिकेटमा नेपालको यात्रा सेमिफाइनलसम्म",
        "link": "https://www.setopati.com/sports/cricket/344917",
        "content": "पहिलो पटक ब्लाइण्ड टी–२० विश्वकप क्रिकेटको सेमिफाइनलमा प्रवेश गरेको नेपाल फाइनल भने पुग्न सकेन। घरेलु टोली पाकिस्तानसँग आइतबार १० विकेटले पराजित भएसँगै फाइनल पुग्ने नेपालको सपना पूरा भएन। पहिले ब्याटिङ गरेको नेपालले ९४ रन मात्र बनायो। नेपालका लागि दुर्गादत्त पौडेलले ४० रन बनाए पनि अरु ब्याटर सस्तैमा आउट भए। ९५ रनको लक्ष्य पाकिस्तानले कुनै पनि विकेट नगुमाइ पूरा गर्‍यो।  पाकिस्तानमा जारी ब्लाइण्ड विश्वकप क्रिकेट प्रतियोगिताको चौथो संस्करणमा नेपाल चौथो स्थानमा रहँदै सेमिफाइनल प्रवेश गरेको थियो। यसअघि पाकिस्तानले लिग चरणको खेलमा नेपाललाई १० विकेटले पराजित गरेको थियो। लिग चरणमा श्रीलङ्का, बङ्गलादेश र पाकिस्तानसँग पराजित भएको नेपालले दक्षिण अफ्रिका र अफगानिस्तानलाई पराजित गरेको थियो। नेपाल अफगानिस्तानसँग एक सय आठ रनले तथा दक्षिण अफ्रिकासँग ११ रनले विजयी भएको थियो भने श्रीलङ्कासँग ७० रनले, बङ्गलादेशसँग ६७ रनले तथा पाकिस्तानसँग १० विकेटले पराजित भएको थियो। प्रतियोगितामा नेपालसँगै बङ्गलादेश, श्रीलङ्का, पाकिस्तान, दक्षिण अफ्रिका र अफगानिस्तान सहभागी छन् । ब्लाइण्ड विश्वकप क्रिकेटमा नेपाल सन् २०१२ देखि सहभागी हुँदै आएको छ । यसअघि सम्पन्न तीनवटै संस्करणमा नेपाल सेमिफाइनलमा पुग्न सकेको थिएन।\n  "
    },
    {
        "title": "यू-१९ एसिया कपमा नेपालले दियो बंगलादेशलाई १४२ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/344912",
        "content": "यू-१९ एसिया कपमा नेपालले बंगलादेशलाई १४२ रनको लक्ष्य प्रस्तुत गरेको छ। आइतबार युएईको दुबई अन्तर्राष्ट्रिय स्टेडियममा भएको खेललमा नेपालले ४५.४ ओभरमा सबै विकेट गुमाउँदै १४१ रन बनाएको हो। बंगलादेशले टस जितेर पहिले फिल्डिङ गर्ने निर्णय लिएको थियो।  नेपालका लागि आकाश त्रिपाठीले सर्वाधिक ४३ रन बनाए। उत्तम मगर र अभिषेक तिवारीले २९-२९ रन जोडे। अन्य खेलाडीले दोहोरो अंक जोड्न सकेनन्। बंगलादेशका अल फहद, इक्बाल हुसैन इमोन, रिजान हुसैनले २-२ विकेट लिए। शुक्रबारदेखि सुरू भएको एसिया कपको पहिलो खेलमा नेपाल श्रीलंकासँग पराजित भएको थियो। सेमिफाइनलमा पुग्नका लागि नेपाललाई आजको खेल जित्न जरूरी छ। समूह चरणकै खेलमा  बंगलादेशले अफगानिस्तानलाई ४५ रनले पराजित गरेको थियो। नेपालले समूह चरणको तेस्रो तथा अन्तिम खेल अफगानिस्तानसँग मंगलबार खेल्नेछ। कुल आठ टिम सम्मिलित प्रतियोगितामा नेपाल, बंगलादेश, अफगानिस्तान र श्रीलंका समूह बी मा छन्। समूह ए मा युएई, जापान, भारत र पाकिस्तान छन्। "
    },
    {
        "title": "एनपिएल: फितलो व्यवस्थापनले दर्शकलाई सास्ती",
        "link": "https://www.setopati.com/sports/cricket/344866",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) हेर्न शनिबार कीर्तिपुरस्थित त्रिवि मैदानमा पुगेका समर्थकले सास्ती व्यहोर्नु परेको छ। टिकट काटेका दर्शकले गेटसम्म सहज पहुँच पाउन सकेनन् भने कतिपयले टिकट भए पनि खेल हेर्न नपाइ फर्कन बाध्य भए। मध्याह्न सवा १२ बजे खेल सुरू हुने भए पनि कतिपय दर्शक तीन घन्टाअघि नै मैदान पुगेका थिए। तर पनि हजारौं दर्शक खेल सुरू हुँदा पनि मैदानभित्र पस्न पाएका थिएनन्। लाइनमा बसेका कतिपय दर्शकले टिकट काटेर भित्र छिर्नका लागि सास्ती व्यहोर्नु परेको भन्दै आक्रोश व्यक्त गरेका थिए। क्यानले शनिबारको खेलका लागि दश हजार टिकट अनलाइनबाट ब्रिकी गरेको थियो। यो टिकट तीन दिनअघि नै बिक्री भएको थियो।  अनलाइनबाट टिकट काटे पनि फेरि त्रिवि परिसरबाट क्यूआर कोडमार्फत् टिकट दिइएको थियो। यसले पनि दर्शकले अर्को सास्ती व्यहोर्नु परेको थियो। मैदानमा विराटनगर किंग्स र जनकपुर बोल्ट्सबीच खेल भए पनि मैदान बाहिर प्रहरी र दर्शकबीच पटक पटक झडप भएको थियो। टिकट भएका दर्शकले भित्र भिडमा गेटबाट भित्र छिरेका थिए। त्यसपछि भिडमा च्यापिदा केही दर्शक घाइते समेत भए। कतिपय दर्शकहरू गेटबाट जबरजस्ती भित्र प्रवेश गर्न खोजेपछि प्रहरीले रोकेको थियो। त्यसरी प्रवेश गर्नेहरूको समूहले जबरजस्ती गरेपछि प्रहरीले लाठीचार्ज नै गरेको थियो। नेपाल क्रिकेट संघ (क्यान)का प्रवक्ता छुम्बी लामाले गेटबाहिर केहीबेर असामान्य परिस्थित बनेको बताए।  'तोकिएको समयमा टिकट लिएकाहरू मैदान छिरिहाल्नुभयो। केही मान्छेहरू लाइन मिचेर अनावश्यक गतिविधि गरेपछि प्रहरीले हस्तक्षेप गर्ने नै भए। पछि स्थिति सामान्य भयो,' प्रवक्ता लामाले भने। त्यसक्रममा कीर्तिपुर गएका केही दर्शकहरू भिडमा च्यापिएर घाइते समेत भए। पाँच जना दर्शक र दुई जना प्रहरी घाइते भएको जिल्ला प्रहरी परिसर काठमाडौंका एसपी नवराज अधिकारीले जानकारी दिए। घाइतेहरूमा रूपन्देहीको सिद्धार्थनगर नगरपालिका-९ घर भई हाल काठमाडौंको बानेश्वर बस्ने २५ वर्षीय जयन श्रेष्ठ, गुल्मीको कालीगण्डकी गाउँपालिका-५ घर भई बानेश्वर बस्ने २९ वर्षीय शिशिर गौतम, कपिलवस्तु घर भई काठमाडौंको सितापाइला बस्ने ३२ वर्षीय केशव आचार्य र बैतडीको डिलासैनी गाउँपालिका घर भई सिन्धुपाल्चोक बस्ने २५ वर्षीय केशव नेगी र रूकुमको मुसिकोट घर घई बानेश्वर बस्ने ३२ वर्षीय प्रेम खड्की छन्। उनीहरू पाँचै जनालाई उपचारका लागि कीर्तिपुर अस्पताल लगिएको थियो। घाइतेमध्ये जयन श्रेष्ठ डिस्चार्ज भइसकेका छन् भने गुल्मीका शिशिर गौतमलाई थप उपचारका लागि नर्भिक अस्पताल पुर्‍याइएको एसपी अधिकारीले जानकारी दिए। त्यस्तै घटनामा केन्द्रीय प्रहरी विशेष कार्यदल कपन दरबन्दी भई संघीय ससद सुरक्षा बेस बानेश्वरमा कार्यरत दुई जना प्रहरी जवान पनि घाइते भएका छन्। घाइते प्रहरी जवानहरूमा धादिङको खनियावास गाउँपालिका-३ का २६ वर्षीय अजय तामाङ र जुम्लाको सिन्जा गाउँपालिका-२ का दानबहादुर राउत छन्। प्रहरी जवान तामाङको अवस्था गम्भीर छ। उनलाई कीर्तिपुर अस्पतालबाट वीर अस्पताल रिफर गरिएकोमा त्यहाँबाट पनि रेफर गरेर बाँसबारीस्थित न्युरो अस्पताल लगिएको छ। एसपी अधिकारीका अनुसार उनको टाउकोमा चोट लागेको छ। "
    },
    {
        "title": "त्रिवि मैदानमा भिडमा च्यापिएर दुई प्रहरी जवानसहित सात जना घाइते",
        "link": "https://www.setopati.com/sports/cricket/344861",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उद्घाटन खेल हेर्न कीर्तिपुर गएका केही दर्शकहरू भिडमा च्यापिएर घाइते भएका छन्। शनिबार दिउँसो एनपिएलको उद्घाटन खेल हेर्न आएका पाँच जना दर्शक र दुई जना प्रहरी घाइते भएको जिल्ला प्रहरी परिसर काठमाडौंका एसपी नवराज अधिकारीले जानकारी दिए। घाइतेहरूमा रूपन्देहीको सिद्धार्थनगर नगरपालिका-९ घर भई हाल काठमाडौंको बानेश्वर बस्ने २५ वर्षीय जयन श्रेष्ठ, गुल्मीको कालीगण्डकी गाउँपालिका-५ घर भई बानेश्वर बस्ने २९ वर्षीय शिशिर गौतम, कपिलवस्तु घर भई काठमाडौंको सितापाइला बस्ने ३२ वर्षीय केशव आचार्य र बैतडीको डिलासैनी गाउँपालिका घर भई सिन्धुपाल्चोक बस्ने २५ वर्षीय केशव नेगी र रूकुमको मुसिकोट घर घई बानेश्वर बस्ने ३२ वर्षीय प्रेम खड्की छन्। उनीहरू पाँचै जनालाई उपचारका लागि कीर्तिपुर अस्पताल लगिएको थियो। घाइतेमध्ये जयन श्रेष्ठ डिस्चार्ज भइसकेका छन् भने गुल्मीका शिशिर गौतमलाई थप उपचारका लागि नर्भिक अस्पताल पुर्‍याइएको एसपी अधिकारीले जानकारी दिए। त्यस्तै घटनामा केन्द्रीय प्रहरी विशेष कार्यदल कपन दरबन्दी भई संघीय ससद सुरक्षा बेस बानेश्वरमा कार्यरत दुई जना प्रहरी जवान पनि घाइते भएका छन्। घाइते प्रहरी जवानहरूमा धादिङको खनियावास गाउँपालिका-३ का२६ वर्षीय अजय तामाङ र जुम्लाको सिन्जा गाउँपालिका-२ का दानबहादुर राउत छन्। प्रहरी जवान तामाङको अवस्था गम्भीर छ। उनलाई कीर्तिपुर अस्पतालबाट वीर अस्पताल रेफर गरिएकोमा त्यहाँबाट पनि रेफर गरेर बाँसबारीस्थित न्युरो अस्पताल लगिएको छ। एसपी अधिकारीका अनुसार उनको टाउकोमा चोट लागेको छ। अर्का प्रहरी जवान राउतको भने अवस्था मध्यम छ। उनको अनुहार, टाउको र घाँटीमा चोट लागेको छ। दुवै जना प्रहरी ड्युटीमा खटिएका हुन् कि क्रिकेट हेर्नमात्र गएका हुन् भन्नेबारे अनुसन्धान भइरहेको एसपी अधिकारीले बताए। 'पोसाकसहितका प्रहरीबाहेक सादा पोसाकमा पनि खटाइएको हुन्छ। उहाँहरू ड्युटीमा हुनुहुन्थ्यो कि हुनुनहुन्नथ्यो भन्नेबारे अनुसन्धान भइरहेको छ,' उनले भने। अरू घाइतेहरूको अवस्था पनि सामान्यदेखि मध्यम छ। खेल सुरू भएपछि टिकटलाई लिएर त्रिवि मैदान बाहिर तनाव उत्पन्न भएको थियो। केही दर्शकहरू आफूहरूले टिकट काट्दा पनि भित्र छिर्न नदिएको भन्दै टिकट देखाएर आक्रोशित भएका थिए। केही दर्शकहरू जबरजस्ती मैदान प्रवेश गर्न खोज्दा प्रहरीले रोकेको थियो। आक्रोशित दर्शक र प्रहरीबीच सामान्य झडप समेत भएको थियो। त्यसबीच प्रहरीले लाठीचार्जसमेत गरेको थियो। शनिबार त्रिवि मैदानमा ३८४ जना प्रहरी खटिएको थियो।  "
    },
    {
        "title": "'ड्रोनभ्यू' मा हेर्नुहोस् नेपाली क्रिकेटको उत्सव",
        "link": "https://www.setopati.com/sports/cricket/344841",
        "content": "त्रिवि मैदान कीर्तिपुरमा दस हजार दर्शकसामु जनकपुर बोल्ट्स र विराटनगर किंग्सबीच खेल भइरहेको छ। यो सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)को उद्घाटन खेल हो। नेपाली क्रिकेटको उत्सव एनपिएल शनिबार देखि नै सुरू भएको हो। खेल हेर्न हजारौं दर्शकहरू कीर्तिपुर पुगेका छन्। मैदानभित्र र बाहिर थेगिनसक्नुको भिड छ। बाहिर भिड नियन्त्रण गर्न प्रहरीलाई हम्मेहम्मे परेको छ। क्रिकेटको यो उत्सव २० दिनसम्म चल्नेछ। आइतबार स्थानीय तह उपनिर्वाचका कारण खेल हुनेछैन।   प्रतियोगितामा आठ फ्रेन्चाइज टिमले प्रतिस्पर्धा गर्नेछन्। फाइनल खेल पुस ६ गते हुनेछ। प्रतियोगिताको विजेताले एक करोड ११ लाख रूपैयाँ पुरस्कार प्राप्त गर्नेछ। तस्बिरमा हेर्नुस त्रिवि मैदानको दृश्यः                    "
    },
    {
        "title": "त्रिवि मैदानभित्र एनपिएलको खेल, बाहिर प्रहरी र दर्शकबीच झडप (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/344839",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) भइरहेको कीर्तिपुरस्थित त्रिवि मैदान बाहिर प्रहरी र दर्शकबीच झडप भएको छ। मैदानमा विराटनगर र जनपुर बोल्ट्सबीच खेल भइरहँदा बाहिर प्रहरी र क्रिकेट हेर्न आएका दर्शकहरूबीच झडप भएको हो। कतिपय दर्शकहरू गेटबाट जबरजस्ती भित्र प्रवेश गर्न खोजेपछि प्रहरीले रोकेको थियो। त्यसरी प्रवेश गर्नेहरूको समूहले जबरजस्ती गरेपछि प्रहरीले लाठीचार्ज नै गरेको थियो। कीर्तिपुरमा शनिबार ठूलो संख्यामा मानिसहरू उपस्थित भएपछि प्रहरीलाई सुरक्षा व्यवस्था मिलाउन कठिन भइरहेको छ। मानिसहरू रूखका हाँगाहरूमा बसेर पनि क्रिकेट हेरिरहेका छन्।  काठमाडौं उपत्यका प्रहरी कार्यालयका प्रवक्ता एसएसपी विनोद घिमिरेले अहिले परिस्थिती समान्य बनिसकेको बताए। उनले केही मानिसहरूले जबरजस्ती गर्न खोजेपछि त्यहाँ परिचालित प्रहरीले परिस्थिति सामान्य पारिसकेको जानकारी दिए।  केही दर्शकहरूले टिकट लिइसकेको अवस्थामा पनि मैदान प्रवेश गर्न नपाएको बताउँदै विवाद गरेका थिए।  कतिपय दर्शकले टिकट हुँदा पनि भित्र पस्न नपाएको गुनासो गरेका छन्। जसका कारण उनी हातमा टिकट लिएर आक्रोशित बनेका थिए। नेपाल क्रिकेट संघ क्यानका प्रवक्ता छुम्बी लामाले गेटबाहिर केहीबेर असामान्य परिस्थित बनेपनि अहिले सामान्य भइसकेको बताए।  'तोकिएको समयमा टिकट लिएकाहरू मैदान छिरिहाल्नुभयो। केही मान्छेहरू लाइन मिचेर अनावश्यक गतिविधि गरेपछि प्रहरीले हस्तक्षेप गर्ने नै भए। त्यस्तो केही भएको छैन। अहिले सामान्य छ,' प्रवक्ता लामाले भने। तस्बिरहरूः                         "
    },
    {
        "title": "जनकपुरविरूद्ध मार्टिन गप्टिलको अर्धशतक",
        "link": "https://www.setopati.com/sports/cricket/344833",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा विराटनगर किंग्सका ओनपिङ ब्याटर मार्टिन गप्टिलले अर्धशतक प्रहार गरेका छन्। शनिबार कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको जनकपुर बोल्ट्सले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको विराटनगरका लागि गप्टिलले अर्धशतक प्रहार गरेका हुन्। न्युजिल्यान्डका गप्टिलले ५५ रन जोडे। उनले ४३ बलमा ७ चौका र १ छक्का प्रहार गरेर आउट भए। यद्यपी विराटनगरले तीन विकेट गुमाइसकेको छ। विराटनगरको ओपनर लोकेश बम ५ रन बनाएर खेलिरहँदा दोस्रो ओभरमा ललित राजवंशीबाट बोल्ड भए। नवौं ओभरमा विराटनगरले दोस्रो विकेट गुमायो। ओमानी ब्याटर अकिब इल्यासलाई १५ रनमा मोहमद मोहसिनले एलबिडब्लूको धरापमा पारे। तेस्रो विकेटको रूपमा निकोलास किर्टोन आउट भए। उनलाई १२औं ओभरको अन्तिम बलमा हर्ष थाकरले आउट गरे। आउट भएका किर्टोन र विकेट लिने थाकर दुवै क्यानडाका हुन्। "
    },
    {
        "title": "एनपिएलको विजेतालाई १ करोड ११ लाख पुरस्कार",
        "link": "https://www.setopati.com/sports/cricket/344830",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को विजेताले एक करोड १० लाख रूपैयाँ पुरस्कार प्राप्त गर्ने भएको छ। एनपिएलको शनिबार कीर्तिपुरस्थित त्रिवि मैदानमा उद्घाटनको क्रममा नेपाल क्रिकेट संघ (क्यान) ले विजेताको पुरस्कार एक करोड ११ लाख पाउने घोषणा गरेको हो। प्रतियोगिताको उपविजेतालाई ५० लाख रुपैयाँ प्रदान गरिनेछ। यस्तै तेस्रोलाई ३० लाख र चौथो हुने टोलाई २० लाख रूपैयाँ प्रदान गरिनेछ। नेपाली खेलकुद इतिहासमा यो पुरस्कार अहिलेसम्मकै ठूलो हो। यसअघि अखिल नेपाल फुटबल संघले एक पटक राष्ट्रिय लिगको विजेता थ्री स्टारलाई १ करोड पुरस्कार दिएको थियो। चार टोलीको कुल पुरस्कार राशी २ करोड ११ लाख रूपैयाँ छ। यो पनि नेपाली प्रतियोगिताको सर्वाधिक पुरस्कार हो। कीर्तिपुस्थित त्रिवि मैदानमा शनिबारदेखि सुरु भएको एनपिएलमा आठ टोलीबीच प्रतिस्पर्धा हुँदैछ। "
    },
    {
        "title": "सुदूरपश्चिम रोयल्सको मुख्य प्रायोजक ग्लोबल आईएमई बैंक",
        "link": "https://www.setopati.com/sports/cricket/344823",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) टोली सुदुरपश्चिम रोयल्स र ग्लोबल आईएमई बैंकबीच मुख्य प्रायोजन सम्झौता भएको छ। काठमाडौंमा एक कार्यक्रममाझ ग्लोबल आईएमई बैंक र सुदूरपश्चिम रोयल्सबीच सम्झौता भयो। रोयल्सका तर्फबाट मालिक स्वतन्त्र प्रताप शाह र बैंकको तर्फबाट नायब प्रमुख कार्यकारी अधिकृत सुमन पोखरेलले सम्झौतामा हस्ताक्षर गरे। मालिक शाहले रोयल्सको एनपिएल यात्रामा सहकार्य गर्न साथ जोडिनुभएकोमा ग्लोबल आईएमई बैंकलाई धन्यवाद व्यक्त गरे। 'ग्लोबल आईएमई बैंकलाई धेरै धन्यवाद दिन चाहन्छौं। हाम्रो उपाधि जित्ने लक्ष्यमा यहाँहरुको साथले थप बल पुगेको महसुस हामीले गरेका छौं । आशा छ हामीले उपाधि जितेर थप खुसी दिनेछौं,' शाहले भने। डेपुटी सिइओ पोखरेलले सुदूरपश्चिमसँग सहकार्य गर्न पाउँदा खुसी व्यक्त गर। 'हामीले नेपाली क्रिकेटको समग्र विकासका लागि सुदूरपश्चिम रोयल्सलाई साथ दिएका हौं । हामीले खेलकुदलाई अझ उचाइमा पुर्याउन आफ्नो दायित्व बुझेर अघि सरेका हौं । हामी सबै यो सहकार्यका लागि उत्साहित छौं,' पोखरेलले भने। सुदूरपश्चिम रोयल्सले यसअघि एसपीएलाई एजुकेसन पार्टनर, ग्याजेट पार्टनरमा एक्स एज, मेडिकल पार्टनरमा माया मेट्रो अस्पताल, एअरलाइन्स पार्टनरमा नेपाल एअरलाइन्स, इन्स्योरेन्स पार्टनरमा सलिको, ट्राभल पार्टनरमा राइका टुर्स एण्ड ट्रेक्स, टेलिकम पार्टनरमा नेपाल टेलिकम, स्ट्रेन्थ पार्टनरमा सूर्य प्लाई र कुमारी जबलाई करिअर पार्टनरको रुपमा भित्र्याएको थियो । एनपिएलको अवधिभर टोलीले म्यारीयट काठमाडौंमा बसोबास गर्न सहकार्य सम्झौता पनि गरिसकेको छ । क्यानको‌ आयोजनामा ८ टोलीको सहभागितामा मंसिर १५ देखि पुस ६ गते सम्म एनपिएल हुनेछ । सुदूरपश्चिमको मार्की खेलाडीमा कीर्तिमानी अलराउन्डर दीपेन्द्रसिंह ऐरी हुनुहुन्छ । मेन्टरमा अष्ट्रेलियाका ब्राड हज तथा मुख्य प्रशिक्षक राष्ट्रिय टोलीका पूर्व प्रशिक्षक जगत टमाटा छन्। । सुदूरपश्चिमले मंसिर १८ गते पहिलो खेल विराटनगर किंग्ससँग खेल्नेछ । हाम्रो टोली - दीपेन्द्र सिंह ऐरी, आरिफ शेख, अभिनास बोहोरा, विनोद भण्डारी , अर्जुन कुमाल, खडक बोहोरा, इशान पाण्डे, नरेश बुढाऐर, भोजराज भट्ट, नरेन साउद , अमित श्रेष्ठ, वसन्त खत्री, ब्रान्डन मक्मलेन (स्कटल्यान्ड), सेफ अलि जेब (इंग्ल्यान्ड), स्कट कुगेलेइन (न्युजिल्याण्ड), रोहन मुस्तफा (यूएई)\n  "
    },
    {
        "title": " त्रिविका विद्यार्थीलाई एनपिएलको टिकटमा पचास प्रतिशत छुट",
        "link": "https://www.setopati.com/sports/cricket/344818",
        "content": "त्रिभुवन विश्वविद्यालमा अध्ययनरत विद्यार्थीहरूले सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)को टिकटमा पचास प्रतिशत छुट पाउने भएका छन्। कीर्तिपुरस्थित त्रिवि मैदानमा शनिबारदेखि सुरू हुने एनपिएल हेर्न त्रिभुवन विश्वविद्यालयका विद्यार्थीहरूलाई साधारणतर्फको टिकटमा पचास प्रतिशत छुट दिने सहमति भएको नेपाल क्रिकेट संघले जनाएको छ। क्यानका प्रवक्ता छुम्बी लामाले जारी गरेको विज्ञप्ति अनुसार क्यान र त्रिविबीच भएको सम्झौताबमोजिम हाल कामय गरिएको साधारणतर्फको टिकट खरिदमा त्रिविका विद्यार्थीहरूका लागि पचास प्रतिशत छुटको व्यवस्था गरिएको हो। एनपिएलको उद्घाटनमा शनिबार विराटनगर किंग्स र जनकपुर बोल्ट्सबीच हुने खेलको टिकट भने यसअघि नै बिक्री भइसकेको छ।   लिग खेलको टिकट मूल्य साधारण तर्फ ३ सय रूपैयाँ तोकिएको छ। प्लेअफ र फाइनल खेलको साधारणतर्फको टिकट मूल्य पाँच सय रूपैयाँ छ। सम्झौताबमोजिम अब त्रिविका विद्यार्थीले लिग खेलका लागि साधारणतर्फको टिकट खरिद गर्दा १५० रूपैयाँ र प्लेअफ र फाइनलको टिकट खरिद गर्दा २५० रूपैयाँ मात्रै लाग्नेछ। एनपिएलका सबै खेलहरू स्टार स्पोर्ट्स नेटवर्क र डिजिटलतर्फ एक्सन स्पोर्ट्सको युट्युब च्यानलमा प्रसारण हुनेछ। यो पनिः २० दिनमा ३२ खेल हुने नेपाल प्रिमियर लिगको सम्पूर्ण जानकारी "
    },
    {
        "title": "यसरी गरियो विमानस्थलमा शिखर धवनको स्वागत (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/344799",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) खेल्न भारतीय चर्चित क्रिकेटर शिखर धवन नेपाल आइपुगेका छन्। कर्णाली याक्समा आबद्ध भएका धवन शुक्रबार साँझ नेपाल आइपुगेका हुन्। उनको त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा बाजासहित स्वागत गरिएको हो। उनलाई स्वागत गर्न कर्णालीका अफिसियलहरू त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल पुगेका थिए।  शिखरले कर्णालीबाट कम्तीमा ४ खेल खेल्ने छन्। उनले एक खेलको ३० हजार डलर पाउने छन्। तस्बिरहरू:                         "
    },
    {
        "title": "नेपाल प्रिमियर लिगको उद्‌घाटनअघि आठ टोलीका कप्तान के भन्छन्?",
        "link": "https://www.setopati.com/sports/cricket/344798",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को पहिलो संस्करण शनिबारदेखि सुरू हुँदैछ। आठ टोलीबीच प्रतिस्पर्धा हुने एनपिएलको उद्घाटन खेलमा शनिबार मध्यान्ह सवा १२ बजे जनकपुर बोल्ट्स र विराटनगर किंग्सबीच प्रतिस्पर्धा हुँदैछ। विराटनगरका कप्तान सन्दीप लामिछानेले एनपिएललाई लिएर आफू उत्साहित भएको बताए। यसअघि विश्वका विभिन्न लिग खेल्दा आफ्नो देशको पनि फ्रेञ्चाइज लिग भइदिओस् जस्तो लाग्ने गरेको बताउँदै उनले भने, ‘अहिले एनपिएल मेरो लागि सपना पूरा भएको जस्तै भएको छ।यसअघि अरू देशको लिगमा सँगै खेलेका खेलाडीहरु नेपाल आएर हाम्रो लिग खेल्दैछन्, उत्साहित छु।’ लामिछानेले शुक्रबार कीर्तिपुरस्थित त्रिवि मैदानमा कुरा गर्दै एनपिएलले तीन-चार वर्षमा आफ्नो उचाइ स्थापित गर्ने विश्वास व्यक्त गरे। उनले शनिबार जनकपुरविरूद्धको खेलमा जितका लागि मैदान उत्रने समेत बताए।  जनपुरका कप्तान अनिलकुमार साहले जनकपुरमा अभ्यास गर्न नपाए पनि काठमाडौंमा आएर अभ्यास गरेको बताए।  विदेशी खेलाडीको आगमनले टोली सन्तुलित बनेको उनको भनाइ थियो। साथै अहिले एनपिएलको चर्चा चारै तिर बढेको बताउँदै आफू उत्साहित बनेको अनिलले बताए। शनिबार विराटनगरविरुद्धको खेलको विषयमा टिप्पणी नगर्ने बताउँदै उनले भने, ‘खेललाई लिएर धेरै भन्दिन, भोलि मैदानमा देखिहाल्नुहुन्छ।’ चितवन राइनोजका कप्तान कुशल मल्लले एनपिएलका लागि चितवनमा तयारी गरेको बताउँदै उत्कृष्ट खेल्ने विश्वास व्यक्त गरे।  काठमाडौं गुर्खाजका कप्तान करण केसीले नेपालका युवा खेलाडीका लागि एनपिएल क्षमता देखाउने राम्रो स्थान हुने बताए। राष्ट्रिय खेलाडीका लागि पनि प्रतियोगिता अवसर भएको करणको भनाइ थियो। पोखरा एभेन्जर्सका कप्तान कुशल भुर्तेलले पोखरामा अभ्यास गरेर काठमाडौं फर्किएको बताए। भारतीय प्रशिक्षकका कारण टोलीलाई निकै फाइदा पुगेको कुशलको भनाइ छ। पोखराको प्रशिक्षकमा भारतका राजीव कुमार छन्। कुशलले पनि प्रतियोगितालाई लिएर आफू उत्साहित भएको भनाइ राखे। लुम्बिनी लायन्सका कप्तान रोहितकुमार पौडैलले प्रतियोगिता लिएर आफू निकै उत्साहित रहेको बताए। उनले आइपिएलले भारतीय क्रिकेट उचाइमा पुर्‍याउन सहयोग गरेको जस्तै एनपिएलले पनि नेपाली क्रिकेटको स्तर बढाउने सहयोग मिल्ने विश्वास व्यक्त गरे। कर्णाली याक्सका कप्तान सोमपाल कामीले रोहितको भनाइसँग सहमति जनाउँदै एनपिएलबाट नेपाली टोलीका लागि खेलाडी उत्पादन हुने विश्वास व्यक्त गरे। उनले आफ्नो टोलीमा नेपालका युवा खेलाडी भएको र विदेशका अनुभवी खेलाडी भएको बताए। युवा तथा अनुभवी खेलाडीको समिश्रणले आफ्नो टोली सन्तुलित भएको उनको भनाइ छ। यस्तै सुदूरपश्चिम रोयल्सका कप्तान दीपेन्द्रसिंह ऐरीले मुलपानीमा अभ्यास खेल खेलेको बताउँदै आफ्नो टोली एनपिएलका लागि तयार भएको बताए। उनले अरु कप्तान जस्तै एनपिएलका कारण आफू उत्साहित बनेको भनाइ राखे।  "
    },
    {
        "title": "एनपिएलका लागि टिकट बिक्री भइसक्यो, पासका लागि फोन नगर्नुस्: पारस खड्का",
        "link": "https://www.setopati.com/sports/cricket/344774",
        "content": "नेपाल क्रिकेट संघ (क्यान) का सचिव पारस खड्काले नेपाल प्रिमियर लिग (एनपिएल) को पहिलो खेलको टिकट सकिएको बताएका छन्। शुक्रबार दिउँसो सामाजिक सञ्जाल फेसबुकमा लेख्दै उनले पहिलो खेलको टिकट र भिआइपी पासहरू सबै सकिएको उल्लेख गरेका हुन्। उनले टिकट नपाएको भएमा टेलिभिजन वा डिजिटल प्लेटफर्मबाट खेल हेर्न अनुरोध गरेका छन्। ‘भोलिको खेलको लागि टिकट नभएका महानुभावहरूले कृपया टेलिभिजन वा डिजिटल प्लेटफर्मबाट नै खेल हेर्नुहुन हार्दिक अनुरोध गर्दछौं,’ उनले भने, ‘कृपया भोलिको पासका लागि फोन वा सन्देश नगर्नु हुन हार्दिक अनुरोध गर्दछौं।’ शनिबार दिउँसो कीर्तिपुरस्थित त्रिवि मैदानमा विराटनगर किंग्स र जनकपुर बोल्ट्सबीच उद्घाटन खेल हुँदैछ। एनपिएलमा ८ टिमबीच प्रतिस्पर्धा हुनेछ।  "
    },
    {
        "title": "कर्णाली याक्सको मुख्य प्रायोजकमा महिन्द्रा अग्नि ग्रुप",
        "link": "https://www.setopati.com/sports/cricket/344753",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) टोली कर्णाली याक्सले मुख्य प्रायोजकको रुपमा महिन्द्रा अग्नि ग्रुपसँग सम्झौता गरेको छ। काठमाडौं शुक्रबार एक कार्यक्रम गर्दै कर्णाली र महिन्द्राबिच सम्झौता भएको हो। सम्झौतासँगै अब कर्णालीको जर्सीमा महिन्द्र अंकित हुनेछ।  कीर्तिपुरस्थित त्रिवि मैदानमा आठ टोलीले भाग लिने एनपिएल शनिबारदेखि सुरु हुँदैछ।  शनिबार हुने उद्घाटन खेलमा जनकपुर बोल्ट्स र विराटनगर किंग्सले खेल्नेछन्।      सबै तस्बिरः नेपाल फोटो लाइब्रेरी  "
    },
    {
        "title": "सूर्य नेपाल सेन्ट्रल ओपनको उपाधि एमेच्योर राहुललाई, प्रो तोरण एक स्ट्रोकले पराजित",
        "link": "https://www.setopati.com/sports/sports-activity/344717",
        "content": "सूर्य नेपाल गल्फ टुर २०२४-२५ अन्तर्गत सूर्य नेपाल सेन्ट्रल ओपनको उपाधि उदयीमान एमेच्योर गल्फर राहुल विकेले जितेका छन्। अन्तिम दिन बिहीबार ५–अन्डर ६७ को उत्कृष्ट स्कोर सहित समग्रमा १२–अन्डर २७६ को नतिजामा उनले अनुभवी प्रो तोरण विक्रम शाहीलाई एक स्ट्रोकले माथ दिए। राहुलको सूर्य नेपाल गल्फ टुरमा करियरको यो पहिलो उपाधि हो। गोकर्ण गल्फ क्लबमा लगातार तीन दिनका लिडर तोरणले इभन–पार ७२ को नतिजा दर्ज गर्दा समग्रमा ११–अन्डर २७७ सहित दोस्रो भए। प्रोफेसनलतर्फ भने पहिलो हुँदै उनले १ लाख ५० हजार नगद पुरस्कार प्राप्त गरे। नेपाल नम्बर एक एमेच्योर गल्फर सदभाव आचार्य भने समग्रमा ७–अन्डर २८१ सहित तेस्रो भए। उनले आज इभन–पार ७२ मा खेल सकाए। समग्रमा ३–अन्डर २८५ सहित धरानका प्रो निरज तामाङ र नेपाल नम्बर एक प्रो भुवन नगरकोटीले चौथो स्थान बाँडे। निरजले आज १–ओभर ७३ र भुवनले २–अन्डर ७० मा खेल सकाए। प्रोफेसनलतर्फ संयुक्तरुपमा दोस्रो भएका उनीहरूले समान ८७ हजार ५ सय नगद पुरस्कार प्राप्त गरे। यसैगरी समग्रमा इभन–पार २८८ को नतिजामा सुनिल केसी र जयराम श्रेष्ठ संयुक्तरुपमा छैटौं भए। सुनिलले २–अन्डर ७० र जयरामले इभन–पार ७२ को स्कोर दर्ज गरे। दुवैले जनही ५८ हजार नगद आफ्नो नाममा लेखाए। यसैगरी समग्रमा ३–ओभर २९१ सहित राजेन्द्र थापा मगरले आठौं स्थानमा प्रतियोगिता सकाए। उनले आज इभन–पार ७२ मा खेल पुरा गरे। ४–ओभर २९२ को नतिजामा सञ्जय लामा नवौं र ५–ओभर २९३ सहित भुवन कुमार रोक्का समग्रमा दशौं भए। अन्तिम दिन सञ्जयले इभन–पार र भुवनले १–ओभर ७३ को स्कोर दर्ज गरे। उनीहरूले क्रमश ४६ हजार, ४२ हजार र ३८ हजार नगद पुरस्कार प्राप्त गरे। आज एमेच्योर गजेन्द्र गुरूङले १०औं होलमा होल–इन–वानको सफलता प्राप्त गरे। अन्तिम १८ होलको खेल सुरू गर्दा राहुल र सदभाव विरूद्ध तोरणसँग चार स्ट्रोकको स्पष्ट अग्रता थियो। उपाधि जित्ने संभावना तोरणको उच्च थियो। तर पहिलो पटक फाइनल ग्रुपमा खेलिरहेका राहुलले आत्मविश्वासी प्रदर्शन गरे। दोस्रो, तेस्रो, सातौं र नवौं होलमा बर्डी प्रहार गरे। उनले बोगीरहित फ्रन्ट नाइन खेले। फ्रन्ट नाइन ४–अन्डर ३२ मा सकाए। यता लगातार तीन दिनका लिडर तोरणले पहिलो होलको बोगी विरूद्ध तेस्रो होलको बर्डीले फ्रन्ट नाइन इभन–पार ३६ मा सकाए। फ्रन्ट नाइनको खेल सकिंदा राहुलले खेललाई बराबरीमा पुर्याए। तोरण र राहुल समान ११–अन्डरमा थिए। यसपछि बाकी नौ होलको खेलमा तोरण र राहुलको कडा प्रतिस्पर्धा चल्यो। राहुलले ११औं र १२औं होलमा बर्डी प्रहार गरे। तोरणले भने १०औं र १३औं होलमा एक–एक सट बचाए भने १५औं होलमा बोगी प्रहार गर्दा १५औं होलको खेल सकिंदा खेल बराबरीमा पुग्यो। १६औं होल राहुलको लागि  टर्निङ प्वाइन्ट बन्यो। उनले करिब २५ फिटबाट बर्डी प्रहार गरे। राहुलले एक स्ट्रोकको अग्रता बनाए। १७औं होलमा दुवैले बोगी र १८औं होलमा दुवैले पार खेल्दा राहुलले एक स्ट्रोकको अग्रतामा उपाधि जिते। राहुलले दाबेदार सदभावलाई ५ स्ट्रोकले हराउँदै एमेच्योरतर्फको पनि उपाधि जिते। डिफेन्डिङ च्याम्पियन सदभावले पहिलो र तेस्रो होलमा बर्डी प्रहार गरेपनि दोस्रो छैटौं र नवौं होलको बोगीले फ्रन्ट नाइन १–ओभर ३७ मा सकाए। यसपछि १०औं, ११औं, १४औं र १७औं होलमा एक–एक सट बचाए भने १५औं होलमा डबल बोगी खेपे र १८औं होलमा एक सट खेर फाले। ब्याक नाइन १–अन्डर ३५ मा सकाए। उनी समग्रमा तेस्रो र एमेच्योरतर्फ दोस्रो भए। प्रतियोगिताका विजयी खेलाडीहरूलाई सूर्य नेपाल प्रालिका मार्केटिङ भाइस–प्रेसिडेन्ट दीप्रा लहरी र पिजिए नेपालका सल्लाहकार घनश्याम थापाले पुरस्कार वितरण गरे। चार दिने  प्रतियोगितामा कुल नगद पुरस्कार ८ लाख ८२ हजार रहेको थियो। प्रतियोगितामा ३४ प्रोफेसनल र १३ गरी कुल ४७ खेलाडीले प्रतिस्पर्धा गरे। सिजनको दोस्रो प्रतियोगिता सूर्य नेपाल काठमाडौं ओपन डिसेम्बर १० देखि १३ सम्म रोयल नेपाल गल्फ क्लबमा हुनेछ। "
    },
    {
        "title": "२० दिनमा ३२ खेल हुने नेपाल प्रिमियर लिगको सम्पूर्ण जानकारी",
        "link": "https://www.setopati.com/sports/cricket/344685",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को पहिलो संस्करण शनिबारदेखि सुरू हुँदैछ। कीर्तिपुरस्थित त्रिवि मैदानमा २० दिन चल्ने प्रतियोगितामा आठ टोलीले प्रतिस्पर्धा गर्नेछन्। नेपालका राष्ट्रिय क्रिकेटरसँगै विदेशबाट आउने खेलाडीका कारण एनपिएलको चर्चा बढिरहेको छ। यस पटकको लिगमा १६ देशका कम्तीमा ४० खेलाडी एनपिएल खेल्न नेपाल आउँदैछन्। भारतका शिखर धवनदेखि अस्ट्रेलियाका बेन कटिङले कीर्तिपुरस्थित त्रिवि मैदानमा आफ्नो कौशल देखाउनेछन्।   एनपिएलका बारेमा सम्पूर्ण जानकारी; आयोजक : नेपाल क्रिकेट संघ (क्यान), पहिलो संस्करणको फ्रेञ्चाइज लिग फर्म्याट : टी-२० आयोजना मिति : मंसिर १५ देखि पुस ६ गतेसम्म सहभागी टोली : आठ टोली (विराटनगर किंग्स, जनकपुर बोल्ट्स, चितवन राइनोज, काठमाडौं गुर्खाज, पोखरा एभेन्जर्स, लुम्बिनी लायन्स, कर्णाली याक्स र सुदूरपश्चिम रोयल्स खेल हुने स्थान : काठमाडौंको कीर्तिपुरस्थित त्रिवि मैदान टिकट मूल्य; उद्घाटन खेल : साधारणको ३ सय र भिआइपी ७ सय रुपैयाँ\nलिग खेल (एक दिनको) :  साधारणको ३ सय र भिआइपी ५ सय रुपैयाँ\nप्लेअफ : साधारणको ५ सय र भिआइपी ७ सय रुपैयाँ\nफाइनल : साधारणको ५ सय र भिआइपी एक हजार रुपैयाँ प्रत्यक्ष प्रशारण  टेलिभिजन – स्टार स्पोर्ट्स नेटवर्क, युट्युव – एक्सन स्पोर्ट्स एचडी  विजेता पुरस्कार:  नेपालीमध्ये उत्कृष्ट हुने खेलाडीलाई ६२ लाखको ओमोडा इ-५ कार (विजेताको टोलीको पुरस्कार घोषणा हुन बाँकी) नेपाली खेलाडी संख्या: आठ टोलीका एक एक मार्की खेलाडी (८), अक्सनबाट दश-दश खेलाडी (८०) र ट्यालेन्ट हन्टबाट एक एक आइकोनियक खेलाडी (८), जम्मा : ९६ नेपाली खेलाडी  विदेशी खेलाडी: प्रत्येक टोलीमा कम्तीमा चार र बढीमा छ खेलाडी (अहिलेसम्म ४० खेलाडी आबद्ध, एक टोली चार जना खेलाडी प्लेइङ-११ मा राख्न पाउने प्रावधान) नेपाली खेलाडीको पारिश्रमिक : मार्कीको २० लाख, अक्सनबाट छानिएका खेलाडीको बढीमा १५ र घटीमा २ लाख। विदेशी खेलाडीको पारिश्रमिक : कर्णालीका शिखर धवनको एक खेलको ३० हजार डलर, अधिकांश खेलाडीको पारिश्रमिक नखुलाइएको। एक अर्बको नेपाल प्रिमियर लिग हुने अपेक्षा  पहिलो संस्करणको एनपिएलमा अहिले सबै फ्रेञ्चाइज टोलीले खुलेर खर्च गरिरहेका छन्। एक टोलीले कम्तिमा पनि ७ करोडभन्दा बढी रूपैयाँ खर्च गर्ने अनुमान गरिएको छ। यो खर्चमा टोली खरिद, नेपाली तथा विदेशी खेलाडीको पारिश्रमिक, प्रशिक्षक, पोसाक र होटल खर्च जोडिनेछ। टोलीहरूले प्रायोजकमार्फत् खर्च जुटाउने काम गरिरहेका छन्। क्यानले प्रतियोगिताका लागि सिद्धार्थ बैंकसँग मुख्य प्रायोजकका लागि सम्झौता गरेको छ। पाँच वर्षको सम्झौता २० करोड रूपैयाको भएको सेतोपाटीलाई सूचना प्राप्त भएको छ। तर बैंक र क्यानले भने प्रायोजन अहिलेसम्मकै सर्वाधिक भएको बताए पनि रकम भने खुलाउन चाहिरहेका छैनन्। यो बाहेक लिगलाई एनसेलले पनि प्रायोजन गरिसकेको छ। क्यानले व्यावसायिक अधिकार ब्रान्ड डिजिटल लजिक प्रालिलाई ५ करोड ९२ लाख रूपैयाँमा बिक्री गरेको थियो। यो बाहेक क्यानले २० दिन खेल सञ्चालन गर्दा कम्तीमा पनि प्रतिदिन ३० लाख उठाउने लक्ष्य राखेकाले टिकट बिक्रीबाट मात्र यो सिजन कुल ६ करोड रूपैयाँ बढी उठाउने लक्ष्य लिएको छ। पहिलो सिनज एक अर्बको करोबार हुने चर्चा भइरहँदा क्यानका सचिव पारस खड्काले आशावादी रहेको बताएका थिए। ‘हाम्रो लक्ष्य नेपाल प्रिमियर लिगले नेपाली क्रिकेटलाई फाइदा पुगोस भन्ने हो। यति नै खर्चको लिग होला भन्न त नमिल्ला,’ खड्काले एक कार्यक्रममा भनेका थिए, ‘हामी पनि लिग एक अर्बको हुन्छ भन्नेमा आशावादी छौं।’ टोली, खेलाडी, मालिक र खरिद मूल्य   विराटनगर किंग्स सन्दीप लामिछाने – मार्की, लोकेश बम, प्रतिश जीसी, बसिर अहमद, राजेश पुलामी मगर, जितेन्द्रकुमार मुखिया, अनिल खरेल, दिपक बोहरा, सुभाष भण्डारी, नरेन भट्ट, मृनाल गुरुङ, अकिब इल्यास (ओमान), मार्टिन गप्टिल (न्युजिल्यान्ड), निकोलास किर्टन (क्यानडा), क्रिस सोल (स्कटल्यान्ड), इस्मल आलम (अफगानिस्तान)। प्रशिक्षक – केभिन ओ’ब्राइन (आयरल्यान्ड)। स्वामित्व -  एमएडी ड्रिम्स स्पोर्ट्स (पारस लुनिया, वेन्कटेस मुन्द्रा) खरिद मूल्य - १ करोड ५१ लाख रूपैयाँ जनकपुर बोल्ट्स आसिफ शेख – मार्की, ललित राजवंशी, अनिलकुमार साह, रुपेश सिंह, किशोर महतो, आकाश त्रिपाठी, शुभ कंसाकर, शेर मल्ल, हेमन्त धामी, अरनिको प्रसाद यादव, तुलबहादुर थापा मगर, जिमी निशम (न्युजिल्यान्ड), जोशुआ ट्रम्प (अमेरिका), बेन माइक (इंग्ल्यान्ड), मोहमद मोहसिन (पाकिस्तान), लाहिरू मिलन्था (अमेरिका), हर्ष थाकर (क्यानडा)। प्रशिक्षक – पुबुद दसानायके (क्यानडा)। स्वामित्व - ड्रिम स्पोर्ट्स प्रालि खरिद मूल्य -  २ करोड ५ लाख रूपैयाँ  चितवन राइनोज  कुशल मल्ल – मार्की, रिजन ढकाल, कमलसिंह ऐरी, शरद भेषावकर, बिपिन रावल, सन्तोष कार्की, दिपेश श्रेष्ठ, अमर सिंह रटैला, दिपक बोहरा, रंजीत कुमार, गौतम केसी, रवी बोपारा (इंग्ल्यान्ड), हसन इसाखिल (अफगानिस्तान), जान निकोल लोफ्टी इटन (नामिबिया),  ल्यूक मार्टिन बेनकेन्स्टाईन (इंग्ल्यान्ड), सलाहुद्दिन खान (आइकोनिक)। प्रशिक्षक-उमेश पटवाल स्वामित्व – चितवन मेडिकल कलेज (डा हरिस न्यौपाने, आयुष न्यौपाने) खरिद मूल्य - १ करोड ७६ लाख १ हजार रूपैयाँ काठमाडौं गुर्खाज करण केसी – मार्की, शाहब आलम, भीम सार्की, रसिद खान, शंकर राना, दिपेशप्रसाद कँडेल, सुमित महर्जन, कृष्ण कार्की, विवेक केसी, प्रतीक श्रेष्ठ, राजु रिजाल, नेथन सोउटर (इंग्ल्यान्ड), स्टेफन इस्किनाजी (इंग्ल्यान्ड),  ड्यान डौथवेट (इंग्ल्यान्ड), माइकल लेभिट (नेदरल्यान्ड्स),  जेहार्ड एरासमस (नामिबिया), कृष कार्की (आइकोनिक)।  प्रशिक्षक- बसन्त शाही। स्वामित्व - काठमाडौं स्पोर्ट्स डेभलपमेन्ट भेन्चर (कान्तिपुर मिडिया ग्रुप, मेडिसिटी अस्पताल, याक एण्ड यती होटल) खरिद मूल्य - ३ करोड ३३ लाख ३३ हजार ३ सय ३९ रूपैयाँ पोखरा एभेन्जर्स  कुशल भुर्तेल – मार्की, सागर ढकाल, आकाश चन्द, किरणकुमार ठगुन्ना, नारायण जोशी, बिपिन खत्री, दिलीप नाथ, त्रित राज दास, सुनाम गौतम, दिनेश खरेल, अमृत गुरुङ, आन्द्रेस गौस (अमेरिका), बास डे लिडे (नेदरल्यान्ड्स), म्याट क्रिचली (इंग्ल्यान्ड), रेमन राइफर (वेस्ट इन्डिज), माइकल लिस्क (स्कटल्यान्ड), सुदिप आर्याल (आइकोनिक)। प्रशिक्षक – राजीव कुमार (भारत) स्वामित्व - नेपाल टी-२० प्रालि (सुवोध त्रिपाठी, मनोवल श्रेष्ठ) खरिद मूल्य - ३ करोड ५७ लाख रूपैयाँ लुम्बिनी लायन्स  रोहित कुमार पौडेल– मार्की, सूर्य तामाङ, विवेक यादव, सन्दीप जोरा, आशुतोष घिरैया, तिलकराज भण्डारी, दुर्गेश गुप्ता, अर्जुन साउद, दिनेश अधिकारी, अभिषेश गौतम, विकाश अग्री, बेन कटिङ (अस्ट्रेलिया), उन्मुक्त चन्द (अमेरिका), टम मूर्स (इंग्ल्यान्ड), रेमन सिमन्ड्स (वेस्ट इन्डिज), शाद बिन जफर (क्यानडा), आरिफ शान (आइकोनिक)। प्रशिक्षक- नन्दन फाडनिस (भारत) स्वामित्व – फर्चुना हेल्थ केयर (ईश्वर जिसी) खरिद मूल्य - १ करोड ८६ लाख ४ रूपैयाँ कर्णाली याक्स  सोमपाल कामी– मार्की, गुलशन कुमार झा, नन्दन यादव, मौसम ढकाल, अर्जुन घर्ती, देव खनाल, रित गौतम, भुवन कार्की, दिपेन्द्र रावत, दिपक डुम्रे, युनिसविक्रम सिंह ठकुरी, शिखर धवन (भारत), बाबर हायत (हङकङ), चाडविक वाल्टन (वेस्ट इन्डिज), जीशान मक्सुद (ओमान),  विपिन शर्मा (आइकोनिक)।  प्रशिक्षक – ज्ञानेन्द्र मल्ल स्वामित्व - हिमालयन बिल्डर्स एण्ड इन्जिनियर्स (झनकदत्त खनाल, गृहेन्द्र घिमिरे) खरिद मूल्य - १ करोड ११ लाख ७० हजार रूपैयाँ सुदूरपश्चिम रोयल्स  दीपेन्द्रसिंह ऐरी – मार्की, आरिफ शेख, अभिनास बोहरा, विनोद भण्डारी, इशान पाण्डे, अर्जुन कुमाल, खडकबहादुर बोहरा, नरेश बुढायर, भोजराज भट्ट, अमित श्रेष्ठ, नरेन साउद, ब्रान्डन मक्मलेन (स्कटल्यान्ड), सेफ अलि जेब (इंग्ल्यान्ड), स्कट कुगेलेइन (न्युजिल्यान्ड), रोहन मुस्तफा (युएई), बसन्त खत्री (आइकोनिक)।  प्रशिक्षक – जगत टमाटा स्वामित्व – एम्पायर स्पोर्ट्स (स्वतन्त्र प्रताप शाह) खरिद मूल्य - १ करोड ६८ लाख ८८ हजार ८ सय ८८ रूपैयाँ २० दिन ३२ खेलको तालिका  र समय ‍ मंसिर १५ -  १२:१५ बजे – विराटनगर भर्सेस जनकपुर  मंसिर  १६- ब्रेक (स्थानीय तह उपनिर्वाचनका कारण) मंसिर १७ गते – ९:१५ बजे – काठमाडौं भर्सेस चितवन  मंसिर १७ गते – १:१५ बजे – जनकपुर भर्सेस कर्णाली मंसिर १८ गते – ९:१५ बजे – सुदुरपश्चिम भर्सेस विराटनगर मंसिर १८ गते – १:१५ बजे – चितवन भर्सेस पोखरा  मंसिर १९ गते – ९:१५ बजे – कर्णाली भर्सेस काठमाडौं मंसिर १९ गते – १:१५ बजे – विराटनगर भर्सेस लुम्बिनी मंसिर २० गते – ९:१५ बजे – पोखरा भर्सेस जनकपुर मंसिर २० गते – १:१५ बजे – काठमाडौं भर्सेस सुदुरपश्चिम मंसिर २१ गते – ९:१५ बजे – कर्णाली भर्सेस चितवन  मंसिर २१ गते – १:१५ बजे – लुम्बिनी भर्सेस पोखरा मंसिर २२ गते – ९:१५ बजे – लुम्बिनी भर्सेस सुदुरपश्चिम मंसिर २२ गते – १:१५ बजे – कर्णाली भर्सेस विराटनगर मंसिर २३ गते – ९:१५ बजे – जनकपुर भर्सेस लुम्बिनी मंसिर २३ गते – १:१५ बजे – सुदूरपश्चिम भर्सेस चितवन मंसिर २४ ब्रेक मंसिर २५ गते – ९:१५ बजे – चितवन भर्सेस लुम्बिनी मंसिर २५ गते – १:१५ बजे – कर्णाली भर्सेस पोखरा  मंसिर २६ गते – ९:१५ बजे – जनकपुर भर्सेस सुदुरपश्चिम मंसिर २६ गते – १:१५ बजे – काठमाडौं भर्सेस लुम्बिनी मंसिर २७ गते – ९:१५ बजे – पोखरा भर्सेस विराटनगर मंसिर २७ गते – १:१५ बजे – काठमाडौं भर्सेस जनकपुर मंसिर २८ गते – ९:१५ बजे – लुम्बिनी भर्सेस कर्णाली मंसिर २८ गते – १:१५ बजे – विराटनगर भर्सेस चितवन मंसिर २९ गते – ९:१५ बजे – काठमाडौं भर्सेस पोखरा मंसिर २९ गते – १:१५ बजे – जनकपुर भर्सेस चितवन मंसिर ३० गते – ९:१५ बजे – काठमाडौं भर्सेस विराटनगर मंसिर ३० गते – १:१५ बजे – पोखरा भर्सेस सुदूरपश्चिम पुस १ गते – ९:१५ बजे – सुदूरपश्चिम भर्सेस कर्णाली पुस २ ब्रेक पुस ३ गते – ९:१५ बजे – तेस्रो स्थान भर्सेस चौथो स्थान (एलिमिनेटर) पुस ३ गते – १:१५ बजे -  पहिलो स्थान भर्सेस दोस्रो स्थान (पहिलो क्वालिफायर) पुस ४ गते – १२:१५ बजे – एलिमिनेटर विजेता भर्सेस पहिलो क्वालिफायर पराजित (दोस्रो क्वालिफायर) पुस ५ ब्रेक पुस ६ गते – १२ : १५ बजे – पहिलो क्वालिफायर विजेता भर्सेस दोस्रो क्वालिफायर विजेता (फाइनल) भिडिओ:  "
    },
    {
        "title": "एनपिएल खेल्न नेपाल आइपुगे मार्टिन गप्टिल",
        "link": "https://www.setopati.com/sports/cricket/344695",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को पहिलो संस्करण शनिबारदेखि सुरू हुँदैछ। प्रतियोगितामा सहभागी हुन न्युजिल्यान्डका चर्चित क्रिकेटर मार्टिन गप्टिल नेपाल आइपुगेका छन्। ओपनिङ ब्याटर गप्टिल विराटनगर किंग्समा आबद्ध छन्। गप्टिलले पनि काठमाडौं आइपुगेको आफ्नो इन्स्टाग्राममा पोस्ट गरेका छन्। विराटनगरले एनपिएलमा उद्घाटन खेल खेल्दैछ। उसले शनिबार हुने उद्घाटन खेलमा जनकपुर बोल्ट्ससँग प्रतिस्पर्धा गर्दैछ। आयरल्यान्डका केभिन ओ’ब्रायन प्रशिक्षक रहेको टोलीको मार्की खेलाडी सन्दीप लामिछाने हुन्।  विराटनगर किंग्स टोली\nसन्दीप लामिछाने – मार्की, लोकेश बम, प्रतिश जीसी, बसिर अहमद, राजेश पुलामी मगर, जितेन्द्रकुमार मुखिया, अनिल खरेल, दिपक बोहरा, सुभाष भण्डारी, नरेन भट्ट, मृनाल गुरुङ, अकिब इल्यास (ओमान), मार्टिन गप्टिल (न्युजिल्यान्ड), निकोलास किर्टन (क्यानडा), क्रिस सोल (स्कटल्यान्ड), इस्मल आलम (अफगानिस्तान)।\n  "
    },
    {
        "title": "१९ करोड लगानीमा सानो गौचरन रंगशालाको पुनःनिर्माण सुरू",
        "link": "https://www.setopati.com/sports/sports-activity/344665",
        "content": "काठमाडौं महानगरपालिकाले सानो गौचरन रंगशाला पुनःनिर्माण सुरु गरेको छ। उपप्रमुख सुनिता डंगोलले शिलान्यास गरेर आजबाट पुनःनिर्माणको काम थालनी गरेकी हुन्। २२ करोड ९५ लाख ९३ हजार ९९९ लागत अनुमान गरिएको काम गर्न आव्हान गरिएको बोलपत्रबाट १८ करोड ८६ लाख ७४ हजार ८२७ रूपैयाँ कबोल गरेर शुभ कन्स्ट्रक्सनले पुनःनिर्माणको जिम्मेवारी पाएको छ। रंगशाला पुनःनिर्माणको शिलान्यास गर्दै महानगरपालिकाका उपप्रमुख सुनिता डंगोलले, महानगरपालिकाले खेल पूर्वाधारमा लगानी बढाएको बताइन्। ‘सन्तुलित विकासका लागि भौतिक निर्माणसँगै आर्थिक र सामाजिक विकास सँगै लैजानुपर्छ । यस क्रममा खेलकुदलाई विकासको आयामसँगै अगाडि लैजाने कार्यक्रमअन्तर्गत रंगशाला पुनःनिर्माण गर्न लागेका हौँ,' उनले भनिन्।   वडामा रंगशाला पुनःनिर्माणले स्थानीय विकासलाई उचाइमा लैजाने वडा नं. ५ का अध्यक्ष वीरेन्द्र प्रजापतीले धारणा राखे। ‘टोलहरु र चोकहरुमा मौलिक खेल पुनरुत्थान गरिरहेका छौँ । यहाँ व्यवस्थित फुटबल ग्राउण्ड निर्माण हुन्छ। भत्केको पुलमा करिब ५ रोपनी क्षेत्रफल जमिनमा बास्केटबल, टेबुलटेनिस, व्याटमिन्टन र फुटसलका लागि पूर्वाधार तयार गरिरहेका छौँ,' प्रजापतीले कार्यान्वयनमा आएका योजनाका विषयमा जानकारी गराए। रंगशालामा ९६×६२ मिटरको खेल मैदान हुनेछ। मैदानमा आकाशे पानी निकास प्रणालीसहितको कृतिम घाँस राखिनेछ। वरिपरि सिमा पर्खाल हुनेछ। यसमा २८ वटा चार पाङ्ग्रे र १७८ वटा २ पाङ्ग्रे सवारी साधन अट्ने क्षमताको पार्किङ् हुनेछ। रंगशालाको भुइँ तलामा महिलाका लागि २३ वटा र पुरुषका लागि १६ वटा शौचालय हुनेछन्। पहिलो तलामा ७ वटा महिलाका लागि र ५ वटा पुरुषका लागि शौचालय हुनेछन्। रंगशालामा एउटा फिजियोथेरापी कक्ष, ३ वटा पुरुषका लागि ३ वटा महिलाका लागि गरेर ६ वटा कपडा फेर्ने कोठा, एउटा प्राथमिक उपचार कक्ष र २ वटा टिम लकर हुनेछन्। छनोट भएको निर्माण पक्षलाई कार्तिक २५ गते कार्यादेश दिइएको छ । यो काम २०८२ चैत मसान्तभित्र सम्पन्न गरिसक्नुपर्नेछ। रङ्गशाला १८ रोपनी १ आना २ पैसा ३ दान (९२११.५ वर्गमिटर) क्षेत्रफलमा निर्माण हुनेछ। यसमा दर्शक क्षमता १ हजार ५ सय जनाको हुनेछ।  "
    },
    {
        "title": "२८ बलमा टी-२० शतक बनाएर उर्विल पटेलले तोडे ऋषव पन्तको रेकर्ड",
        "link": "https://www.setopati.com/sports/cricket/344620",
        "content": "भारतीय राज्यस्तरीय टोली गुजरातका ओपनिङ ब्याट्सम्यान उर्विल पटेलले टी–२० क्रिकेटमा सबैभन्दा छिटो शतक प्रहार गर्ने भारतीय कीर्तिमान बनाएका छन्। बुधबार त्रिपुराविरुद्ध खेलिएको सैयद मुश्ताक अली ट्रफीमा उनले २८ बलमा शतक बनाए। उनले ३५ बलमा ४ चौका र १२ छक्का प्रहार गर्दै नटआउट ११३ रन बनाएका थिए। उनको इनिङ्सका कारण गुजरातले त्रिपुराविरुद्ध १०.२ ओभरमा १५६ रनको लक्ष्य हासिल गरेको थियो। उर्भिल अहिले टी–२० ढाँचामा सबैभन्दा छिटो शतक बनाउने भारतीय ब्याट्सम्यान बनेका छन्। यसबाहेक यो विश्वको दोस्रो सबैभन्दा छिटो टी-२० शतक समेत हो। टी–२० मा सबैभन्दा छिटो शतकको कीर्तिमान इस्टोनियाका साहिल चौहानको नाममा छ। उनले यसै वर्ष जुनमा साइप्रसविरुद्ध २७ बलमा शतक बनाएका थिए। टी-२० मा सबैभन्दा छिटो शतक बनाउने भारतीय रेकर्ड अहिलेसम्म ऋषभ पन्तको नाममा थियो। पन्तले जनवरी २०१८ मा हिमाचल प्रदेशविरुद्ध ३२ बलमा शतक बनाएका थिए। गत वर्ष नोभेम्बरमा २७ वर्षीय उर्भिलले ४१ बलमा लिस्ट ए सेन्चुरी बनाएका थिए, जुन भारतीय ब्याट्सम्यानको दोस्रो छिटो लिस्ट ए शतक थियो। लिस्ट ए क्रिकेटमा सबैभन्दा छिटो शतक प्रहार गर्ने भारतीय कीर्तिमान युसुफ पठानको नाममा छ, उनले ४० बलमा यो उपलब्धि हासिल गरेका थिए। उर्भिल आइपिएल २०२३ मा गुजरात टाइटन्समा आबद्ध थिए। गुजरातले उनलाई २०२४ मा रिलिज गरेको थियो। उनको नाम आइपिएल २०२५ को अक्सन सूचीमा पनि थियो तर उनलाई कुनै पनि टोलीले बोली लगाएनन्। "
    },
    {
        "title": "सूर्य नेपाल सेन्ट्रल ओपनको तोरणको उपाधि सम्भावना बलियो",
        "link": "https://www.setopati.com/sports/sports-activity/344627",
        "content": "सूर्य नेपाल गल्फ टुर २०२४-२५ अन्तर्गत सूर्य नेपाल सेन्ट्रल ओपनको तेस्रो दिन तोरण विक्रम शाही समग्रमा ११–अन्डर २०५ को स्कोरमा शीर्षस्थानमा कायमै रहेका छन। उनले आज १–अन्डर ७१ को स्कोर निकाल्दा एमेच्योरद्वय सदभाव आचार्य र राहुल विकेलाई चार स्ट्रोकले पछि पार्दै उपाधि जित्ने संभावनालाई बलियो बनाएका छन। एमेच्योरद्वय सदभाव र राहुल ५४–होलको समाप्तिमा ७–अन्डर २०९ को स्कोरमा संयुक्तरुपमा दोस्रो स्थानमा रहे। गोकर्ण गल्फ क्लबमा आज डिफेन्डिङ च्याम्पियन सदभावले दिनको उत्कृष्ट कार्ड निकाले। ६–अन्डर ६६ को प्रदर्शनमा उनी दोस्रो स्थानमा उक्लिए। राहुलले २–अन्डर ७० को स्कोर दर्ज गरे। धरानका प्रो निरज तामाङले १–अन्डर ७१ को स्कोर जोडे। समग्रमा ४–अन्डर २१२ सहित चौथो स्थानमा उक्लिए। दाबेदार नेपाल नम्बर एक भुवन नगरकोटीले ५–ओभर ७७ को खराब प्रदर्शन गरे। यो प्रदर्शनमा उनी समग्रमा १–अन्डर २१५ सहित पाँचौ स्थानमा तल झरे। जयराम श्रेष्ठले आज १–अन्डर ७१ को स्कोरमा, समग्रमा इभन–पार २१६ को नतिजा निकाल्दै छैटौं स्थानमा छन। समग्रमा २–ओभर २१८ सहित रवि खड्का, कृष्णमान राजबाहक, राजेन्द्र थापा मगर र सुनिल केसीले संयुक्तरुपमा सातौं स्थान बाँडे। रवि र कृष्णमानले समान १–अन्डर ७१ मा तेस्रो दिनको खेल सकाए। राजेन्द्रले २–ओभर ७४ खेले। फाइनल ग्रुपमा खेलेका सुनिलले बिर्सनलायक ९–ओभर ८१ को स्कोर निकाले। यो स्कोरमा उनी पाँच स्थान तल झरे। अनुभवी तोरणले तेस्रो दिनको सुरूवात सानदार गरे। पहिलो, दोस्रो, पाँचौं र छैटौं होलमा बर्डी प्रहार गरे। ६ होल सकिंदा ४–अन्डर स्कोर गरिसकेका थिए भने नवौ होलको बोगीले फ्रन्ट नाइन ३–अन्डर ३३ मा सकाए। तर यसपछि ब्याक नाइनमा तोरणले लय गुमाए। १२औं, १५औं र १६औं होलमा एक–एक सट खेर फाले। १३औं होलको बर्डीका बाबजुद ब्याक नाइन २–ओभर ३८ मा सकाउन बाध्य भए। तर पनि अन्तिम १८ होलको खेल बाँकी छँदा उनले आफ्नो अग्रता ४ स्ट्रोकमा पुर्याएका छन। सदभावले दिनकै उत्कृष्ट स्कोर कार्ड तयार गर्नेक्रममा कुल सात बर्डी प्रहार गरे। पहिलो, तेस्रो र सातौं होलमा एक–एक सट बचाउँदा फ्रन्ट नाइन ३–अन्डर ३३ मा सकाए। यसपछि ११औं देखि १४औं होलमा लगातार चार बर्डी प्रहार गरे। १५औं होलको बोगीले ब्याक नाइन ३–अन्डर ३३ मा पुरा गरे। अर्का एमेच्योर राहुलले सातौं र नवौं होलको बर्डीको मद्दतमा फ्रन्ट नाइन २–अन्डर ३४ मा पुरा गरे। ११औं होलको बोगी विरूद्ध १५औं होलको बर्डीले ब्याक नाइन इभन–पार ३६ मा सकाए। चौथो स्थानमा रहेका निरजले फ्रन्ट नाइन १–ओभर ३७ र ब्याक नाइन २–अन्डर ३४ मा खेले। उनले पहिलो र सोर्हौं होलमा एक–एक सट खेर फाले भने १२औं, १५औं र १७औं होलमा बर्डीको सफलता प्राप्त गरे। चार दिन सम्म चल्ने प्रतियोगिताको कुल नगद पुरस्कार ८ लाख ८२ हजार रहेको छ। जहाँ विजेताले १ लाख ५० हजार, तथा दोस्रो र तेस्रो हुने खेलाडीहरूले क्रमश १ लाख र ७५ हजार प्राप्त गर्नेछन। शिर्ष २१ मा पर्ने‌ अन्य प्रोफेसनल खेलाडीले पनि नगद पुरस्कार प्राप्त गर्नेछन। "
    },
    {
        "title": "पाकिस्तानका मक्सुदको स्थानमा इंग्लिस अलराउन्डर बेनले जनकपुरबाट खेल्ने",
        "link": "https://www.setopati.com/sports/cricket/344589",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) का लागि जनकपुरले इंग्लिस अलराउन्डर बेन माइकलाई भित्र्याएको छ। २६ वर्षीय बलिङ अराउन्डर माइकसँग इंग्ल्यान्डको घरेलु क्रिकेट खेलेको अनुभव छ। उनले ६७ टी-२० खेलमा ५७ विकेट लिनुका साथै ६६९ रन बनाएका छन्। यसअघि भित्रिएका पाकिस्तानका शोएब मक्सुद फिट नभएपछि उनलाई टोलीमा भित्र्याएको जनकपुरको भनाइ छ।  जनकपुरको मार्की खेलाडीमा आसिफ शेख छन्।  टिम जनकपुर: आसिफ शेख – मार्की, ललित राजवंशी, अनिलकुमार साह, रुपेश सिंह, किशोर महतो, आकाश त्रिपाठी, शुभ कंसाकर, शेर मल्ल, हेमन्त धामी, अरनिको प्रसाद यादव, तुलबहादुर थापा मगर, जिमी निशम (न्युजिल्यान्ड), जोशुआ ट्रम्प (अमेरिका), बेन माइक (इंग्ल्यान्ड), मोहमद मोहसिन (पाकिस्तान), लाहिरू मिलन्था (अमेरिका) । \nप्रशिक्षक – पुबुद दसानायके\n  "
    },
    {
        "title": "ब्रिस्टमाथि बार्सिलोनाको जित, लेवान्डोस्कीको दुई गोल",
        "link": "https://www.setopati.com/sports/football/344575",
        "content": "रोबर्ट लेवान्डोस्कीको दुई गोलमा स्पेनिस क्लब बार्सिलोनाले ब्रिस्टमाथि जित निकालेको छ। युरोपेली च्याम्पियन्स लिग अन्तर्गत गएराति भएको खेलमा बार्सिलोनाले ब्रिस्टविरूद्ध ३-० ले विजयी भएको हो। १० मिनेटमा पाएको पेनाल्टीलाई सदुपयोग गर्दै रोबर्ट लेवान्डोस्कीले बार्सिलोनालाई सुरूवाती अग्रता दिलाएका थिए। ६६ मिनेटमा ड्यानी ओल्मोले अग्रता दोब्बर पारे। ९० मिनेटपछिको अतिरिक्त समयको दोस्रो मिनेटमा लेवान्डोस्कीले गोल गर्दा बार्सिलोना ३-० ले विजयी भएको हो। गएराति नै भएको खेलमा स्पार्टा प्राहामाथि एथ्लेटिको मड्रिडले ६-० को सानदार जित निकालेको थियो। त्यस्तै बायर्नसँग पिएसजी पराजित हुँदा इन्टरले लिपजिगलाई पराजित गरेको थियो।  योंग बोइजविरूद्ध एटलान्टाले ६ गोल गर्‍यो भने साल्जबर्गले लेभरकुसेनलाई ५-० गोलले पराजित गरेको थियो। ५ खेलबाट १३ अंक जोड्दै इन्टर अंक तालिकाको शीर्ष स्थानमा छ। समान खेल खेलेको बार्सिलोना १२ अंकसहित दोस्रो स्थानमा छ। एक खेल कम खेलेको लिभरपुल १२ अंक बनाएर तेस्रो स्थानमा छ। एटलान्टा चौथो, लिभरकुसेन पाँचौं, बायर्न ११ औं,एथ्लेटिको मड्रिड १३ औं स्थानमा छ। "
    },
    {
        "title": "एनपिएलका खेल युट्युवबाट पनि हेर्न सकिने",
        "link": "https://www.setopati.com/sports/cricket/344551",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को पहिलो संस्करणका खेलहरूको युट्युवबाट प्रशारण अधिकार एक्सन स्पोर्ट्सले पाएको छ। डिजिटल माध्यमबाट खेलहरूको प्रत्यक्ष प्रशारण गर्न एनपिएलको व्यवसायिक अधिकार व्यवस्थापन गरिरहेको ब्रान्ड लजिक र डिश मिडिया नेटवर्कबीच सम्झौता भएको हो। दर्शकहरूले एनपिएलका खेलहरू एक्सन स्पोर्ट्सको आधिकारिक युट्युव च्यानल मार्फत प्रत्यक्ष रूपमा हेर्न सक्नेछन्। प्रतियोगिताका खेलहरू टेलिभिजनमा भने स्टार स्पोर्ट्स नेटवर्कले प्रसारण गर्नेछ। प्रतियोगिता मंसिर १५ देखि पुष ६ सम्म कीर्तिपुरस्थित त्रिभुवन विश्वविद्यालय क्रिकेट मैदानमा आयोजना हुँदैछ। "
    },
    {
        "title": "एनपिएलमा उत्कृष्ट प्रदर्शन गर्ने नेपाली खेलाडीले कार पाउने",
        "link": "https://www.setopati.com/sports/cricket/344543",
        "content": "नेपाल क्रिकेट संघ (क्यान) को आयोजनामा मंसिर १५ गतेदेखि सुरु हुन लागेको पहिलो संस्करणको सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा उत्कृष्ट प्रदर्शन गर्ने नेपाली खेलाडीलाई शारडा समूहले कार प्रदान गर्ने भएको छ। यस संस्करणमा उत्कृष्ट घोषित हुने नेपाली खेलाडीले यो विशेष सम्मान पाउनेछन्। एनपिएलको व्यावसायिक अधिकार व्यवस्थापन गरिरहेको ब्रान्ड डिजिटल लजिक प्रालि र क्यानको संयुक्त पहलमा यो सम्झौता गरिएको हो। सम्झौता पत्रमा ब्रान्ड डिजिटल लजिक प्रालिका प्रमुख कार्यकारी अधिकृत रोशन निरौला र शारडा समूह अन्तर्गतको एसपिजि अटोमोबाइल्सका निर्देशक गौरव शारडाले हस्ताक्षर गरेका छन्।  उत्कृष्ट खेलाडीले एसपिजी अटोमोबाइल्सको ‘आमोडा एन्ड जेईको’ कम्पनीको कार पाउने बताइए पनि कस्तो मोडलको कार पाउने भन्ने विषयमा अहिले पक्का नभएको र यसबारेमा आगामी दिनमा जानकारी दिने क्यानका सचिव पारस खड्काले बताए।  एसपिजि अटोमोबाइल्सका निर्देशक गौरव शारडाले यो सहकार्यले नेपालमा क्रिकेटको प्रवद्र्धन र विकासका लागि टेवा पुर्याउने विश्वास व्यक्त गरे। उनले यो सहकार्यले क्रिकेटको लागि लोकप्रियता तथा सफलता पाउँदै गरेको परिदृश्यमा खेल विकासका लक्ष्यहरू हासिल गर्न सहयोग पुग्ने बताए। साथै एसपिजी अटोमोबाइल्सको ‘आमोडा एन्ड जेईको’ले एनपिएलको पहिलो संस्करणमा ‘ड्रिभन बाई’ सह प्रायोजकको रूपमा साझेदारी गरेको छ।  एनपीएलको पहिलो संस्करणमा ८ टिमबीच प्रतिस्पर्धा हुनेछ। प्रतियोगिता मंसिर १५ देखि पुष ६ सम्म कीर्तिपुरस्थित त्रिभुवन विश्वविद्यालय क्रिकेट मैदानमा आयोजना हुनेछ। \n  "
    },
    {
        "title": "एसिसी यू-१९ एसिया कप खेल्न जानुअघि प्रशिक्षक शक्ति भन्छन्- उत्कृष्ट नतिजा ल्याउछौं ",
        "link": "https://www.setopati.com/sports/cricket/344526",
        "content": "एसिसी यू-१९ एसिया कप २०२४ खेल्न युएई प्रस्थान गर्नुअघि युवा टोलीका प्रशिक्षक शक्ति गौचनले उत्कृष्ट नतिजा ल्याउने बताएका छन्। मंगलबार काठमाडौंमा आयोजित विदाइ कार्यक्रममा शक्तिले ‘वेस्ट रिजल्ट’ दिने बताए। ‘यू-१९ राष्ट्रिय प्रतियोगितापछि हामीले १८ जना खेलाडी छानेका थियौं। लगत्तै क्यानले भारतको कर्नाटक यू-१९ टोलीसँग अभ्यास खेल मिलायो। जसले निकै फाइदा पुगेको छ,’ शक्तिले भने, ‘हामी दबाबरहित तरिकाले खल्नेछौं। वेस्ट रिजल्ट ल्याउछौ भन्ने विश्वास छ।’ कार्यक्रममा टोलीका कप्तान हेमन्त धामीले पनि भारतको राज्यस्तरीय टोलीसँग अभ्यास खेल खेलेर तयारी गरेको बताउँदै राम्रो खेल्ने बताए।  नेपाल क्रकेट संघ (क्यान) का सचिव पारस खड्काले नेपाली टोलीलाई दबाबरहित तरिकाले खेल्न सुझाव दिए। यस्तै राष्ट्रिय खेलकुद परिषदका सदस्यसचिव टंकलाल घिसिङले पनि नेपाली यू-१९ टोली भविष्यको नेपाली टोली भएको हुँदा सबै खेलाडीलाई दबाब नलिइ आफ्नो क्षमता देखाउन आग्रह गरे। यसअघि एसिया कपका लागि तीव्र गतिका बलर हेमन्त धामीको कप्तानीमा १५ सदस्यीय टोली घोषणा गरिएको थियो। टोलीमा कप्तान हेमन्त धामीसँगै अर्जुन कुमाल, आकाश त्रिपाठी, उत्तम रंगु थापामगर, मयन यादव, नरेन साउद, युनिसविक्रम सिंह ठकुरी, नरेन भट्ट, सन्तोष यादव, युवराज खत्री, रोशन विश्वकर्मा, विपिनकुमार महतो,  अप्राजित पौडेल, अभिषेक तिवारी र रन्जित कुमार छन्। यू-१९ एसिया कप मंसिर १४ देखि युएईमा सुरू हुँदैछ। एसिया कपमा नेपालले समूह ‘बी’ मा अफगानिस्तान, बंगलादेश र  श्रीलंकासँग प्रतिस्पर्धा गर्नेछ। नेपालले आफ्नो पहिलो खेल मंसिर १४ मा श्रीलंकासँग खेल्ने कार्यक्रम छ। एसिया कपको समूह ‘ए’ मा भारत, पाकिस्तान, युएई र जापान छन्। एसिया कपमा नेपालले मंसिर १४ मा श्रीलंकासँग खेलेपछि दोस्रो खेल मंसिर १६ मा बंगलादेशसँग र तेस्रो खेल मंसिर १८ मा अफगानिस्तानसँग खेल्नेछ। समूहको शीर्ष दुई टोलीले सेमिफाइनलमा स्थान बनाउनेछन्। सेमिफाइनल खेल मंसिर २१ र फाइनल २३ गते हुनेछ। "
    },
    {
        "title": "१३ वर्षीय वैभव सूर्यवंशीलाई पौने २ करोड दिएर राजस्थानले किन टोलीमा आबद्ध गर्‍यो?",
        "link": "https://www.setopati.com/sports/cricket/344530",
        "content": "इन्डियन प्रिमियर लिग (आइपिएल) २०२५ का लागि भएको अक्सनमा १३ वर्षीय वैभव सूर्यवंशी सर्वाधिक चर्चामा रहने खेलाडी बनेका छन्। सोमबार सकिएको आगामी सिजनको मेघा अक्सनमा सूर्यवंशीलाई राजस्थान रोयल्सले १ करोड १० लाख भारूमा (१ करोड ७६ लाख नेपाली रूपैयाँ) टोलीमा आबद्ध गरेको छ। बिहारका युवा खेलाडी वैभव बायाँ हाते शीर्ष क्रममा ब्याट्सम्यान हुन्। राजस्थानले पौने २ करोड खर्च गरेर टोलीमा आबद्ध गरेसँगै उनी आइपिएल टोलीमा आबद्ध हुने सबैभन्दा कान्छा खेलाडी बनेका छन्। आइपिएल टोलीमा आबद्ध भएको दिन उनी १३ वर्ष २४३ दिन उमेरका थिए। सूर्यवंशीले यसअघि नै भारत यू-१९ बाट खेलिसकेका छन्। यस्तै दुई महिनाअघि चेन्नईमा भएको चारदिवसीय खेलमा अस्ट्रेलिया यू-१९ विरुद्ध ब्याटिङ गर्दै शतक बनाएका थिए। उनले सो शतक ५८ बलमा पूरा गर्दै सनसनी मच्चाएका थिए। अक्सनको उनको न्यूनतम मूल्य ३० लाख भारू थियो। जहाँ सुरूदेखि नै राजस्थान र दिल्ली क्यापिटलबीच उनलाई भित्र्याउन प्रतिस्पर्धा चलेको थियो।  ‘उनी नागपुरमा भएको अस्ट्रेलिया यू-१९ विरुद्धको खेलसँगै हाम्रो नजरमा थिए। हामीले त्यहाँ उनको ट्रायल समेत लिएका थियौं। उनले हाम्रो कोचिङ स्टाफलाई साँच्चै प्रभावित पारेका थिए,’ राजस्थानका सिइओ जेक लुश म्याक्रमले अक्सनपछि क्रिक इन्फोलाई प्रतिक्रिया दिएका छन्, ‘उनी अविश्वसनीय प्रतिभा हुन्। उनी आइपिएलको माथिल्लो स्तरसम्म पुग्न सक्छन्। त्यसैले आगामी महिनाहरूमा उनलाई तिखार्न प्रशिक्षण हुनेछ। उनलाई टोलीमा आबद्ध गर्न पाएकोमा उत्साहित छौं।’ पटनाबाट लगभग सय किलोमिटर उत्तर-पूर्वी सहर समस्तीपुरमा सूर्यवंशीको घर छ। उनले २०२४ को सुरुमा बिहारबाट मुम्बईविरुद्ध खेल्दै पहिलो श्रेणीको क्रिकेटमा डेब्यू गरेका थिए। त्यसपछि उनले पाँच रणजी ट्रफी खेल खेलेका छन्। हाल उनले बिहारका लागि सैयद मुश्ताक अली ट्रफीमा टी-२०  खेल खेलिरहेका छन्। अस्ट्रेलिया यू-१९ विरुद्ध मात्र ५८ बलमा शतक बनाएपछि सूर्यवंशी यो स्तरमा शतक बनाउने सबैभन्दा कान्छा खेलाडी बनेका थिए। यसअघि बंगलादेशका वर्तमान कप्तान नजमुल हुसेन शान्तोले १४ वर्षको उमेरमा बनाएको पुरानो कीर्तिमान सूर्यवंशीले तोडेका थिए। सूर्यवंशीले बिहारमा भएको यू-१९ प्रतियोगितामा उत्कृष्ट खेल देखाएका थिए। रणधीर वर्मा प्रतियोगितामा उनले नटआउट ३३२ रन बनाउँदै ट्रिपल सेन्चुरीको कीर्तिमान बनाएका थिए। उनका औपचारिक प्रशिक्षक भने उनका पिता सञ्जीव सूर्यवंशी हुन्। सञ्जीव पनि एक क्रिकेटर पनि थिए, तर उनले उच्च स्तरका प्रतियोगिता खेल्न सकेनन्। त्यसपछि उनी कोचिङतिर लागे र आफ्नो छोरा वैभवलाई पनि सिकाए। "
    },
    {
        "title": "एनपिएल: कुन टोलीमा कस्ता खेलाडी?",
        "link": "https://www.setopati.com/sports/cricket/344437",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को पहिलो संस्करण शनिबारदेखि सुरू हुँदैछ। कीर्तिपुरस्थित त्रिवि मैदानमा २० दिन चल्ने प्रतियोगितामा आठ टोलीबीच प्रतिस्पर्धा हुँदैछ। नेपालका राष्ट्रिय क्रिकेटरसँगै विदेशबाट आउने खेलाडीका कारण एनपिएलको चर्चा बढिरहेको छ। यस पटकको लिगमा १६ देशका कम्तीमा ३९ खेलाडी एनपिएल खेल्न नेपाल आउँदैछन्। भारतका शिखर धवनदेखि अस्ट्रेलियाका बेन कटिङले कीर्तिपुरस्थित त्रिवि मैदानमा आफ्नो खेल देखाउँदा एनपिएल जित्न सक्ने टोलीको लेखाजोखा सुरू भएको छ।  विराटनगर किंग्स: सन्दीप लामिछाने कप्तानी रहेको विराटनगरमा लोकेश बमबाहेक नेपालका प्रभावशाली ब्याटर छैनन्। तर न्युजिल्यान्डका अनभुवी ब्याटर मार्टिन गप्टिल तथा क्यानडाका अलराउन्डर निकोलास किर्टन र ओमानका अलराउन्डर अबिक इल्यासलाई भित्र्याएसँगै विराटनगरको ब्याटिङ लाइनअपलाई राहत मिलेको छ। स्कटिस बलर क्रिस सोल र अफगानिस्तानका अलराउन्डर इस्मल आलम गरी विराटनगरमा पाँच जना विदेशी खेलाडी आबद्ध छन्। नेपालका अलराउन्ड बसिर अहमद र ब्याटर राजेश पुलामीले पनि टोलीको ब्याटिङमा साथ दिनेछन्। यस्तै युवा टोलीबाट उदाएका दिपक बोहरा र सुभाष भण्डारी पनि विराटनगरका ब्याकअप हुन्। युवा ब्याटर नरेन भट्ट भने यू-१९ एसिया कप खेल्न जाने भएकाले सुरूआती खेलमा उपलब्ध हुने छैनन्। तीव्र गतिका बलरद्वय प्रतिश जिसी र जितेन्द्र मुखिया तथा स्पिनमा सन्दीप लामिछाने र अनिल खरेल विराटनगरबाट खेल्नेछन्।  टिम विराटनगर: सन्दीप लामिछाने – मार्की, लोकेश बम, प्रतिश जीसी, बसिर अहमद, राजेश पुलामी मगर, जितेन्द्रकुमार मुखिया, अनिल खरेल, दिपक बोहरा, सुभाष भण्डारी, नरेन भट्ट, मृनाल गुरुङ, अकिब इल्यास (ओमान), मार्टिन गप्टिल (न्युजिल्यान्ड), निकोलास किर्टन (क्यानडा), क्रिस सोल (स्कटल्यान्ड), इस्मल आलम (अफगानिस्तान)।\nप्रशिक्षक – केभिन ओ’ब्राइन। जनकपुर बोल्ट्स नेपाली टोलीका ओपनिङ ब्याटरद्वय आसिफ शेख र अनिलकुमार साह रहेको जनकपुरमा न्युजिल्यान्डका अलराउन्डर जिमी निशम हुनु सुखद पक्ष हो। पाकिस्तानका अनुभवी ब्याटर शोएब मक्सुद र अमेरिकामा बसेर क्रिकेट खेल्ने लाहिरू मिलन्था टोलीमा थपिँदा जनकपुरको ब्याटिङ युटिन बलियो भएको छ। तर यू-१९ टोलीमा रहेका ब्याटर आकाश त्रिपाठी सुरूआती खेलमा उपलब्ध हुने छैनन्। यस्तै, तीव्र गतिका बलर हेमन्त धामीले पनि यू-१९ टोलीको कप्तानी गर्ने भएका कारण जनकपुरले सुरूआती खेलमा दुई युवा खेलाडीलाई मिस गर्ने पक्का छ। तीव्र गतिका बलर किशोर महतो र युवा खेलाडी रुपेश सिंहबाट जनकपुरले आशा गरेको छ। पाकिस्तानका मोहम्मद मोसिन र अमेरिकाका जोशुआ ट्रम्पबाट अलराउन्डर प्रदर्शन हुने अपेक्षा छ। नेपाली घरेलु लिगमा चलेका स्पिनर शेर मल्ल पनि जनकपुरको प्रमुख खेलाडी हुन्। टिम जनकपुर: आसिफ शेख – मार्की, ललित राजवंशी, अनिलकुमार साह, रुपेश सिंह, किशोर महतो, आकाश त्रिपाठी, शुभ कंसाकर, शेर मल्ल, हेमन्त धामी, अरनिको प्रसाद यादव, तुलबहादुर थापा मगर, जिमी निशम (न्युजिल्यान्ड), जोशुआ ट्रम्प (अमेरिका), शोएब मक्सुद (पाकिस्तान), मोहमद मोहसिन (पाकिस्तान), लाहिरू मिलन्था (अमेरिका) । \nप्रशिक्षक – पुबुद दसानायके। चितवन राइनोज  चितवनको मार्की खेलाडीमा युवा अलराउन्डर कुशल मल्ल छन्। अनुभवी शरद भेषवाकर टोलीमा हुँदा चितवनसँगै कुशललाई पनि राहत हुनेछ। चितवनमा कमलसिंह ऐरी, दिपेश श्रेष्ठ र रिजन ढकाल गरी तीन जना नेपाली तीव्र गतिका बलर छन्। इंग्ल्यान्डका अलराउन्डर रवी बोपारा चितवनमा आबद्ध भएका चर्चित विदेशी खेलाडीमध्येका एक हुन्। चितवनमा बोपरासँगै अर्का इंग्लिस अलराउन्डर ल्यूक मार्टिन पनि छन्। दक्षिण अफ्रिकाका तीव्र बलर मार्चन्ड डे लांग हुँदा चितवनलाई फाइदा त हुने नै छ टोलीमा रहेका नेपाली तीव्र गतिका बलरको राम्रो विकल्प हुनेछ।  अफगानिस्तानका ओपनिङ युवा ब्याटर हसन इसाखिलबाट चितवनले धेरै आशा गर्न सक्छ। सन्तोष कार्की र गौतम केसीसँगै नामिबियाका जान निकोल लोफ्टी इटन चितवनको ब्याटिङका भर हुन्।  टिम चितवन: कुशल मल्ल – मार्की, रिजन ढकाल, कमलसिंह ऐरी, शरद भेषावकर, बिपिन रावल, सन्तोष कार्की, दिपेश श्रेष्ठ, अमर सिंह रटैला, दिपक बोहरा, रंजीत कुमार, गौतम केसी, रवी बोपारा (इंग्ल्यान्ड), मार्चन्ड डे लांग (दक्षिण अफ्रिका),  (चोटले अनुपस्थित हुने) हसन इसाखिल (अफगानिस्तान), जान निकोल लोफ्टी इटन (नामिबिया),  ल्यूक मार्टिन बेनकेन्स्टाईन (इंग्ल्यान्ड), सलाहुद्दिन खान (आइकोनिक)। प्रशिक्षक-उमेश पटवाल  काठमाडौं गोर्खाज काठमाडौं गोर्खाजमा तीन जना इंग्लिस खेलाडी छन्। लेगस्पिनर नेथन सोउटर इंग्ल्यान्डको घरेलु प्रतियोगितासहित विश्वका चर्चित फ्रेञ्चाइज लिगमा चलेका बलर हुन्। विकेटकिपर ब्याटर स्टेफन इस्किनाजी र अलराउन्डर ड्यान डौथवेट भित्रिँदा काठमाडौं उत्साहित छ। यस्तै, नामिबियाका ब्याटर जेहार्ड इरासमस र नेदरल्यान्ड्सका ओपनिङ ब्याटर माइकल लेभिट पनि काठमाडौं विदेशी खेलाडी आबद्धताको हिसाबले सन्तुलित छ। तीव्र गतिका बलर करण केसी मार्की रहेको काठमाडौंमा रसिद खान तीव्र गतिको बलिङको राम्रो विकल्प हुन्। घरेलु क्रिकेटमा राम्रो छाप छाडेका स्पिनर शाहब आमलसँगै दीपेश कँडेलले एनपिएलमा आफ्नो क्षमता देखाउने छन्। भीम सार्की, शंकर राना, सुमित महर्जन र राजु रिजालले काठमाडौंको ब्याटिङ युनिटमा प्रतिस्पर्धा गर्नेछन्।  टिम काठमाडौं: करण केसी – मार्की, शाहब आलम, भीम सार्की, रसिद खान, शंकर राना, दिपेशप्रसाद कँडेल, सुमित महर्जन, कृष्ण कार्की, विवेक केसी, प्रतीक श्रेष्ठ, राजु रिजाल, नेथन सोउटर (इंग्ल्यान्ड), स्टेफन इस्किनाजी (इंग्ल्यान्ड),  ड्यान डौथवेट (इंग्ल्यान्ड), माइकल लेभिट (नेदरल्यान्ड्स),  जेहार्ड एरासमस (नामिबिया), कृष कार्की (आइकोनिक)।  प्रशिक्षक- बसन्त शाही।  पोखरा एभेन्जर्स  पोखराको मार्की खेलाडीमा ओपनिङ ब्याटर कुशल भुर्तेल छन्। उनीसँगै नारायण जोशी, दिलिप नाथ, किरण ठगुन्ना र सुनाम गौतम ब्याटिङ युनिटमा हुनेछन्। सुनाम अस्ट्रेलियामा बसेर त्यहाँको घरेलु क्रिकेट खेल्दै आएका छन्। स्पिनर सागर ढकाल र बिपिन खत्री पोखराको प्रमुख खेलाडी हुन्। नेपालबाट तीव्र गतिको बलरको रूपमा आकाश चन्द मात्र टोलीमा आबद्ध छन्। अमेरिकाका विकेटकिपर ब्याटर आन्द्रेस गौसँगै नेदरल्यान्ड्सका बास डे लिडे, स्कटल्यान्डका माइकल लिस्क, इंग्ल्यान्डका माइकल किचलीमा पोखराको ब्याटिङ अर्डर निर्भर हुनेछ। बास डे लिडे आइसिसीको एसोसिएटतर्फ उत्कृष्ट घोषित भएका खेलाडी हुन्। तीव्र गतिका बलर आकाशलाई बास डे लिडेसँगै वेस्ट इन्डिजका अलराउन्डर रेमन राइफरले साथ दिनेछन्। टिम पोखरा : कुशल भुर्तेल – मार्की, सागर ढकाल, आकाश चन्द, किरणकुमार ठगुन्ना, नारायण जोशी, बिपिन खत्री, दिलीप नाथ, त्रित राज दास, सुनाम गौतम, दिनेश खरेल, अमृत गुरुङ, आन्द्रेस गौस (अमेरिका), बास डे लिडे (नेदरल्यान्ड्स), म्याट क्रिचली (इंग्ल्यान्ड), रेमन राइफर (वेस्ट इन्डिज), माइकल लिस्क (स्कटल्यान्ड), सुदिप आर्याल (आइकोनिक)। प्रशिक्षक – राजीव कुमार लुम्बिनी लायन्स  लुम्बिनी लायन्सको एउटा विशेषता नेपाली राष्ट्रिय टोलीका कप्तान रोहितकुमार पौडेल मार्की खेलाडी हुन्। टोलीमा सन्दीप जोरासँगै युवा ब्याटर आशुतोष धिरैया र विकेटकिपर ब्याटर अर्जुन साउद छन्। अलराउन्डर विवेक यादवले टोलीका लागि चाहिएको बेला बिस्फोटक ब्याटरको भूमिका खेल्नेछन्। घरेलु क्रिकेटमा चलेका स्पिनर सूर्य तामाङलाई युवा तिलकराज भण्डारीले साथ दिनेछन्। विदेशी खेलाडीको हकमा भारतलाई यू-१९ विश्वकप जिताउन कप्तानी गरेका ब्याटर उन्मुक्त चन्द आबद्ध छन्। अस्ट्रेलिया तीव्र गतिका बलर तथा तल्लो क्रममा प्रभावशाली ब्याटिङ गर्न सक्ने बेन कटिङ छन्। आइपिएलको उपाधि जितेका कटिङ एनपिएलमा आउन लागेका चर्चित विदेशी खेलाडी मध्येका एक हुन्। वेस्ट इन्डिजका बलर रेमन सिमन्ड्ससँगै इंग्ल्यान्डका बायाँ हाते ब्याटर टस मूर्सले लुम्बिनीको टोली सन्तुलित बनाएको छ। अझ क्यानडाका कीर्तिमानी अलराउन्डर शाद बिन जफर भित्रिएपछि लुम्बिनीलाई अर्को विकल्प पनि भएको छ।  टिम लुम्बिनी: रोहित कुमार पौडेल– मार्की, सूर्य तामाङ, विवेक यादव, सन्दीप जोरा, आशुतोष घिरैया, तिलकराज भण्डारी, दुर्गेश गुप्ता, अर्जुन साउद, दिनेश अधिकारी, अभिषेश गौतम, विकाश अग्री, बेन कटिङ (अस्ट्रेलिया), उन्मुक्त चन्द (अमेरिका), टम मूर्स (इंग्ल्यान्ड), रेमन सिमन्ड्स (वेस्ट इन्डिज), शाद बिन जफर (क्यानडा), आरिफ शान (आइकोनिक)। प्रशिक्षक- नन्दन फाडनिस कर्णाली याक्स भारतका ओपनिङ ब्याटर शिखर धवन भित्रिएसँगै कर्णाली याक्स अहिले चर्चामा छ। कम्तीमा चार खेलका लागि भित्रिएका धवनको कीर्तिपुरस्थित त्रिवि मैदानमा ब्याटिङ हेर्न क्रिकेटप्रेमी आतुर छन्। टोलीमा पाकिस्तानका अलराउन्डर हुसेन तलातसँगै वेस्ट इन्डिजका विकेटकिपर ब्याटर चाडविक वाल्टन छन्। यस्तै, हङकङका ब्याटर बाबर हायत कर्णालीबाट एनपिएल खेल्न आउँदैछन्। मार्की खेलाडी सोमपाल कामीलाई तीव्र गतिको बलिङमा नन्दन यादवले साथ दिनेछन्। ब्याटिङमा नेपालको युवा टोलीबाट खेलिसकेका देव खनाल, रित गौतम र अर्जुन घर्ती छन्। गुलसन झाको प्रभाव नेपाली टोलीमा जस्तै कर्णालीमा हुने अपेक्षा गरिएको छ। स्पिनरको रूपमा मौसम ढकालसँगै भुवन कार्की हुनेछन्। ओमानका ब्याटिङ अलराउन्डर जीशान मक्सुदले पनि उनीहरूलाई साथ दिनेछन्। टिम कर्णाली:  सोमपाल कामी– मार्की, गुलशन कुमार झा, नन्दन यादव, मौसम ढकाल, अर्जुन घर्ती, देव खनाल, रित गौतम, भुवन कार्की, दिपेन्द्र रावत, दिपक डुम्रे, युनिसविक्रम सिंह ठकुरी, शिखर धवन (भारत), हुनेस तलात (पाकिस्तान), बाबर हायत (हङकङ), चाडविक वाल्टन (वेस्ट इन्डिज), जीशान मक्सुद (ओमान),  विपिन शर्मा (आइकोनिक)। \nप्रशिक्षक – ज्ञानेन्द्र मल्ल सुदूरपश्चिम रोयल्स नेपाली राष्ट्रिय टोलीका स्टार अलराउन्डर दीपेन्द्रसिंह ऐरी मार्की खेलाडी रहेको सुदूरपश्चिम रोयल्समा स्थानीय खेलाडी हुनु सुखद पक्ष हो। दीपेन्द्रसँगै ब्याटिङमा विनोद भण्डारी, खडकबहादुर बोहरा र नरेश बुढायर सुदूरपश्चिमकै हुन्।  टोलीका दुई जना युवा खेलाडीले भने सुरूआती खेल गुमाउँदैछन्। ब्याटर अर्जुन कुमाल र बलर नरेन साउद नेपाली यू-१९ टोलीबाट एसिसी एसिया कप खेल्न युएई जाँदैछन्। ब्याटिङमा इशान पाण्डे र अमित श्रेष्ठ पनि सुदूरका राम्रो विकल्प हुन्। विदेशी खेलाडीमा स्कटल्यान्डका ब्रान्डन मक्मलेनको ब्याटिङबाट सुदूरले धेरै आशा गरेको छ। युएईका रोहान मुस्ताफा र इंग्ल्यान्डका सेफ अली जेबले अलराउन्डरको भूमिका निर्वाह गर्नेछन्। आइपिएल टोली चेन्नइ सुपरकिंग्सबाट खेलेको अनुभव बटुलेका न्युजिल्यान्डका तीव्र गतिका स्कट कुगेलेइनल सूदूरको प्रमुख बलरको रूपमा खेल्नेछन्।  ‍टिम सुदूरपश्चिम: दीपेन्द्रसिंह ऐरी – मार्की, आरिफ शेख, अभिनास बोहरा, विनोद भण्डारी, इशान पाण्डे, अर्जुन कुमाल, खडकबहादुर बोहरा, नरेश बुढायर, भोजराज भट्ट, अमित श्रेष्ठ, नरेन साउद, ब्रान्डन मक्मलेन (स्कटल्यान्ड), सेफ अलि जेब (इंग्ल्यान्ड), स्कट कुगेलेइन (न्युजिल्यान्ड), रोहन मुस्तफा (युएई), बसन्त खत्री (आइकोनिक)।  प्रशिक्षक – जगत टमाटा "
    },
    {
        "title": "नेत्रहीन टी-२० क्रिकेट विश्वकपमा नेपालको पहिलो जित",
        "link": "https://www.setopati.com/sports/cricket/344467",
        "content": "पाकिस्तानमा भइरहेको नेत्रहीन टी-२० क्रिकेट विश्वकपमा नेपालले पहिलो जित निकालेको छ। नेपालले सोमबार भएको खेलमा अफगानिस्तानलाई १०८ रनले हरायो। पहिले ब्याटिङ गरेको नेपालले २० ओभरमा २ विकेट गुमाएर २२८ रन बनाएको थियो। नेपालका लागि पदम बढाइलाले सर्वाधिक ९२ रन जोडे। नरेश चौधरीले ७२ रनको योगदान गरे।  २२९ रनको लक्ष्य पछ्याएको अफगानिस्तानले २० ओभरमा ९ विकेट गुमाएर १२० रन जोड्न सक्यो। उसका लागि अबासिनले ५३ रन बनाए।  बलिङमा नेपालका सुनिल मगरले ३ विकेट लिए।  यसअघिका दुई खेलमा भने नेपाल पराजित भएको थियो। नेपालले श्रीलंका र बंगलादेशसँग हार बेहोरेको थियो। \n  "
    },
    {
        "title": "प्रधानमन्त्रीले क्यानलाई भने– महिला नेपाल प्रिमियर लिग पनि आयोजना गर्नु",
        "link": "https://www.setopati.com/sports/cricket/344450",
        "content": "प्रधानमन्त्री केपी शर्मा ओलीले महिला नेपाल प्रिमियर लिगको आयोजना गर्न नेपाल क्रिकेट संघ (क्यान) लाई सुझाव दिएका छन्। सोमबार धरहरा परिसरमा सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को ट्रफी अनावरण कार्यक्रमलाई सम्बोधन गर्दै प्रधानमन्त्री ओलीले नेपाल प्रिमियर लिगको शुभकामना दिँदै आगामी दिनमा महिला नेपाल प्रिमियर लिगको आयोजना गर्न पनि क्यानका पदाधिकारीहरू सुझाव दिए। उनले भने, ‘एनपिएलले पर्यटन व्यवसायको प्रवर्धन गर्दछ भन्ने मलाई विश्वास छ। क्यानका पदाधिकारीहरुले आगामी दिनमा महिला विशेष एनपिएल लिग आयोजना गरोस् भन्ने इच्छा छ, शुभकामना छ।’ नेपाल प्रिमियर लिग आगामी शनिबारदेखि कीर्तिपुरस्थित त्रिवि मैदानमा हुँदैछ।  लिगमा आठ टोलीको सहभागिता रहनेछ जहाँ नेपालका ९६ खेलाडी र विभिन्न १६ देशका ३९ भन्दा बढी खेलाडीले प्रतिस्पर्धा गर्नेछन्।   "
    },
    {
        "title": "साउथह्याम्प्टनलाई हराएपछि लिभरपुललाई शीर्षस्थानमा फराकिलो अग्रता",
        "link": "https://www.setopati.com/sports/football/344415",
        "content": "इंग्लिस प्रिमियर लिगमा लिभरपुलले शीर्षस्थानमा फराकिलो अग्रता बनाएको छ। गएराति साउथह्याम्प्टनलाई पराजित गरेसँगै लिभपुलले तालिकाको दोस्रो स्थानमा रहेको म्यानचेस्टर सिटीसँग ८ अंकको अग्रता बनाएको हो। सेन्ट मेरिज स्टेडियममा गएराति लिभरपुल ३-२ गोलले विजयी भएको थियो। त्यसक्रममा मोहम्मद सलाहले दुई गोल गरे। ३० मिनेटमा डोमिनिक जोबोस्लाईले लिभरपुललाई सुरूवाती अग्रता दिलाएका थिए। ४२ मिनेटमा साउथह्याम्प्टनका एडम आर्मस्ट्रङले गोल गरेपछि पहिलो हाफ १-१ को बराबरीमा सकिएको थियो। दोस्रो हाफको ५६ मिनेटमा फेरि साउथह्याम्प्टनका फर्नान्डेले गोल गर्दा लिभरपुल पछि परेको थियो। ६५ मिनेटमा मोहम्मद सलाहले खेललाई बराबरीमा पुर्‍याएका थिए। सलाहले नै ८३ मिनेटमा पेनाल्टीमार्फत गरेको गोल निर्णायक बन्दा लिभरपुल विजयी भएको हो। जितसँगै शीर्ष स्थानमा लिभरपुलको ३१ अंक भएको छ। समान १२ खेलबाट २३ अंक जोडेको म्यानचेस्टर सिटी दोस्रो स्थानमा छ। २२ अंक जोडेर चेल्सी तेस्रो स्थानमा छ। साउथह्याम्टन ४ अंकसहित पुछारमा छ। "
    },
    {
        "title": "सूर्य नेपाल गल्फ टुरको नयाँ सिजन सोमबारदेखि, कुल नगद पुरस्कार ६७ लाख ३२ हजार",
        "link": "https://www.setopati.com/sports/sports-activity/344400",
        "content": "सूर्य नेपाल गल्फ टुरको नयाँ सिजन सोमबारदेखि सुरू हुँदैछ । आयोजक प्रोफेसनल गल्फर्स एसोसिएसन नेपालले आज पत्रकार सम्मेलन आयोजना गर्दै सूर्य नेपाल गल्फ टुर २०२४÷२५ को सिजनमा कुल आठ प्रतियोगिता सञ्चालन हुने जनाएको छ । सिजनको कुल नगद पुरस्कार ६७ लाख ३२ हजार रहेको छ । गत संस्करण भन्दा यो नगद पुरस्कार राशी ५ प्रतिशतले वृद्धि भएको हो । गल्फ टुरलाई १८औं संस्करणमा पनि प्रमुख प्रायोजक सूर्य नेपाल प्रालिको साथ रहेको छ । सूर्य नेपालको यो साथले नेपाली गल्फ विकासमा ठूलो योगदान पुगेको भन्दै प्रोफेसनल गल्फर्स एसोसिएसनका अध्यक्ष रविन्द्रमान श्रेष्ठले प्रायोजकलाई धन्यवाद दिए । सिजनको आठ प्रतियोगिता विभिन्न चार गल्फ क्लबमा हुने तय भएको छ । तर एउटा प्रतियोगिता भने त्रिभुवन आर्मीको गल्फ क्लबमा हुन सक्ने नेपाल प्रोफेसनल गल्फर्स एसोसिएसनका महासचिव दीपक आचार्यले   बताए । अहिलेको लागि काठमाडौंको गोकर्ण गल्फ क्लब र रोयल नेपाल गल्फ क्लबमा समान ३÷३ प्रतियोगिता हुने भनिएको छ । यसैगरी पोखरा र धरानमा एक÷एक प्रतियोगिता क्यालेन्डरमा उल्लेख छ । गल्फ टुरको नियमित आयोजनाले प्रोफेसनल गल्फरहरूसँगै एमेच्योर गल्फरहरूलाई पनि सहयोग पुगेको ठम्याई महासचिव आचार्यको छ । उनका अनुसार यही टुरमा निरन्तर सहभागिताले एमेच्योर खेलाडीहरूबाट अन्तराष्ट्रिय स्तरमा नतिजा आउन सुरू गरेको छ । आठ मध्ये सात प्रतियोगिता स्ट्रोक प्ले फर्मयाटमा हुनेछ भने म्याच प्लेको फर्मयाट फरक हुनेछ । जहाँ अर्डर अफ मेरिटमा टप १६ मा रहेका खेलाडीले मात्र प्रतिस्पर्धा गर्न पाउने छन् । नगद पुरस्कार राशीको आधारमा सबैभन्दा ठूलो प्रतियोगिता भने सूर्य नेपाल प्रिमियर गल्फ च्याम्पियनसिप हुनेछ । जसको कुल पुरस्कार १६ लाख १९ हजार रहनेछ । सूर्य नेपाल गल्फ टुर २०२४÷२५ मा हुने प्रतियोगिताहरू (कमयालेन्डर)\n१.सूर्य नेपाल सेन्ट्रल ओपन, गोकर्ण, ८ लाख ८२ हजार\n२.सूर्य नेपाल काठमाडौं ओपन, आरएनजिसी ७ लाख ३५ हजार\n३.सूर्य नेपाल इस्टर्न ओपन, धरान, ८ लाख ८२ हजार\n४.सूर्य नेपाल वेस्टर्न ओपन,पोखरा, ८ लाख ८२ हजार\n५.सूर्य नेपाल च्यालेन्ज, आरएनजिसी, ६ लाख६.सूर्य नेपाल एनपिजिए टुर च्याम्पियनसिप, गोकर्ण, ८ लाख ८२ हजार ७.सूर्य नेपाल एनपिजिए म्याच प्ले, आरएनजिसी, २ लाख ५० हजार ८.सूर्य नेपाल प्रिमियर गल्फ च्याम्पियनसिप, गोकर्ण, १६ लाख १९ हजार   पहिलो प्रतियोगिता सूर्य नेपाल सेन्ट्रल ओपन भोलिदेखि\nसूर्य नेपाल गल्फ टुर २०२४÷२५ अन्तर्गत पहिलो प्रतियोगिता सूर्य नेपाल सेन्ट्रल ओपन भोलिदेखि गोकर्ण गल्फ क्लबमा हुँदैछ । चार दिन सम्म चल्ने प्रतियोगितामा ३३ प्रोफेसनल र तीन वा तीन भन्दा कम ह्यान्डीक्याप भएका सात एमेच्योर खेलाडीले उपाधिका लागि दाबेदारी प्रस्तुत गर्नेछन् । ३६ होलपछि कट हुनेछ । प्रतियोगिताको कुल नगद पुरस्कार ८ लाख ८२ हजार रहेको छ । जहाँ विजेताले १ लाख ५० हजार, दोस्रो र तेस्रो हुने खेलाडीहरूले क्रमश १ लाख र ७५ हजार प्राप्त गर्नेछन। यो प्रतियोगिताको डिफेन्डिङ च्याम्पियन एमेच्योर खेलाडी सद्भाव आचार्य हुन् । उनलाई कडा चुनौती दिने तयारीमा प्रोफेसनल गल्फरहरू भुवन नगरकोटी, निरज तामाङ, रवि खड्का, सञ्जय लामा, धन थापा र कुमार कामी रहेका छन् । गत सिजन पनि एमेच्योर खेलाडीको प्रभाव बढी थियो । त्यसैले प्रो गल्फर यो पटक पनि दबाबमा रहन सक्छन् । "
    },
    {
        "title": "एनपिएल आबद्ध सात खेलाडी यू-१९ एसिया कप खेल्ने जाने नेपाली टोलीमा",
        "link": "https://www.setopati.com/sports/cricket/344354",
        "content": "नेपाल क्रिकेट संघ (क्यान) ले आइतबार एसिसी यू-१९ एसिया कपका लागि १५ सदस्यीय टोली घोषणा गरेको छ। मंसिर १४ देखि युएईमा हुने एसिया कपमा नेपालले समूह ‘बी’ मा अफगानिस्तान, बंगलादेश र श्रीलंकासँग प्रतिस्पर्धा गर्नेछ।  प्रतियोगिताका लागि युएई जाने तयारी गरिरहदा यू-१९ टोलीका सात खेलाडीले भने मंसिर १५ देखि सुरू हुने सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) का सुरुवाती खेल खेल्नेछैनन्। यू-१९ टोलीका कप्तान हेमन्त धामीसहित ओपनिङ ब्याटर आकाश त्रिपाठी जनकपुर बोल्ट्समा छन्। दुवै युवा खेलाडी एसिया कप खेल्न जाने हुँदा जनकरपुले उनीहरूलाई सुरूवाती खेलमा ‘मिस’ गर्ने पक्का छ।  यस्तै सुदूरपश्चिम रोयल्स आबद्ध दुई खेलाडी पनि यू-१९ एसिया कप खेल्न युएई जानेछन्। जसमा बलर नरेन साउद र ओपनिङ ब्याटर अर्जुन कुमाल छन्। यस्तै कर्णाली याक्समा रहेका युनिसविक्रम सिंह ठकुरी, विराटनगर किंग्समा रहेका नरेन भट्ट र चितवन राइनोजमा रहेका रंजित कुमारले नेपाली यू-१९ टोलीमा छन्।  यसअघि लुम्बिनी लायन्सको कन्सल्ट्यान्स प्रशिक्षक बनेका शक्ति गौचन अहिले नेपाली यू-१९ टोलीका प्रमुख प्रशिक्षक छन्। उनी पनि एनपिएलका सुरूवाती खेलमा अनुपस्थित हुनेछन्। बढीमा मंसिर २३ गतेपछि भने यी खेलाडी एनपिएल टोलीमा फर्कनेछन्। एनपिएल पुस ६ गतेसम्म चल्नेछ। एसिया कपमा नेपालले मंसिर १४ मा श्रीलंकासँग खेलेपछि दोस्रो खेल मंसिर १६ मा बंगलादेशसँग र तेस्रो खेल मंसिर १८ मा अफगानिस्तानसँग खेल्नेछ। समूहको शीर्ष दुई टोलीले सेमिफाइनलमा स्थान बनाउनेछन्। सेमिफाइनल खेल मंसिर २१ र फाइनल २३ गते हुनेछ। "
    }
]