[
    {
        "title": "प्रधानमन्त्रीले दिए क्रिकेट विजेतालाई बधाई",
        "link": "https://www.setopati.com/sports/cricket/346530",
        "content": "प्रधानमन्त्री केपी शर्मा ओलीले नेपाल प्रिमियर लिग (एनपिएल) को उपाधि जित्न सफल जनकपुर बोल्ट्सलाई बधाई दिएका छन्।  'आजको खेलमा सुदूरपश्चिम रोयल्सको पनि राम्रो प्रदर्शन थियो। यससँगै नेपाली क्रिकेटको महापर्व आज सम्पन्न भएको छ। एनपिएलमा सहभागी सबै टिम र आयोजक तथा व्यवस्थापक सबैलाई धन्यवाद !!' प्रधानमन्त्रीले सामाजिक सञ्जालमा लेखेका छन्।  आज टियु मैदानमा भएको फाइनल खेलमा सुदूरपश्चिम रोयल्सलाई पाँच विकेटले हराउँदै जनकपुरले पहिलो संस्करणकोे एनपिएलको उपाधि जितेको हो।"
    },
    {
        "title": "विराटनगरलाई पहिले दुःखी र अहिले खुसी पार्ने ललित ‘फ्याक्टर’",
        "link": "https://www.setopati.com/sports/cricket/346526",
        "content": "कीर्तिपुरस्थित त्रिभुवन विश्वविद्यालयको क्रिकेट मैदानमा नेपाल प्रिमियर लिग (एनपीएल) सुरु हुँदै गर्दा विराटनगरका धेरै क्रिकेटप्रेमी बेखुश थिए। यसको प्रमुख कारण थिए ललित। शनिबार त्यही मैदानमा प्रतियोगिताको फाइनल हुँदै गर्दा विराटनगरका तिनै क्रिकेट फ्यानहरू खुसी थिए। यो खुसीका कारण पनि उनै ललित थिए। प्रतियोगिताको उद्घाटन खेलमा विराटनगर किंग्स र जनकपुर बोल्ट्स भिड्दै गर्दा यहाँका धेरै क्रिकेटप्रेमीले जनकपुरको जितको कामना गर्दै सामाजिक सन्जालको भित्तोमा लेखेका थिए।  विराटनगरकै बासिन्दा ललित राजवंशीलाई विराटनगरले टिममा नलिएको भन्दै धेरैले असन्तोष पोखेका थिए। यद्यपि विराटनगर किंग्सले ललितलाई टिममा लिन नपाउनुमा उसको नियत होइन, ‘भाग्य’ को दोष थियो। लक्की ड्रमार्फत ललित जनकपुर बोल्ट्समा आवद्ध हुन पुगेका थिए। विराटनगर टिमको यो प्राविधिक बाध्यता नबुझेका फ्यानले एकोहोरो ‘विराटनगरले ललितलाई नपत्याएको’ भन्दै खेदिरहे। पहिलो खेलमा ललितकै टिम जनकपुरसँग हारेको विराटनगरले प्रतियोगितामा राम्रो गर्न सकेन। ललितका समर्थकहरुले झनै खुसी मनाउँदै सामाजिक सन्जालमा भनिरहे ‘ललितलाई हेपेको टिमले बल्ल चाख्यो ।’ प्रतियोगिता चल्दै गर्दा स्थिति यस्तोसम्म बन्यो कि कोशी प्रदेशका ‘हाइप्रोफाइल’ नेता र व्यापारीहरु विराटनगरको पक्षमा प्रस्तुत हुँदा क्रिकेट मनपराउने धेरै सर्वसाधारण भने विपक्षमा उभिन पुगे। यसरी विराटनगर टिमसँग सुरुमा बेखुस बन्नेमध्येकै एक थिए ललितकै छिमेकी पूर्वमन्त्री जयराम यादव। जसपाका नेता यादव विराटनगर १४ जतुवाका बासिन्दा मात्रै होइनन्, ललितका बुबाका साथी पनि हुन्। शनिबार त्रिवि मैदानमा फाइनल चल्दै गर्दा यादवले सेतोपाटीसँग भने, ‘विराटनगरले ललितलाई नलिएको, लिनै नचाहेको भन्ने सुनेपछि मैले त टिमका लगानीकर्ताहरुलाई फोन गरेरै यसबारे गुनासो गरेको थिएँ। तर, लक्की ड्रमार्फत जनकपुर पुगेको थाहा पाएपछि चाहिँ मेरो मन शान्त भएको थियो।’ कोशीका पूर्वमन्त्री यादवको विराटनगर किंग्सका लगानीकर्ताहरुसम्म पहुँच थियो, त्यसैले उनले बेलैमा चाल पाए। तर, यस्ता धेरै फ्यानहरु भने अझै पनि ललितलाई विराटनगरले नपत्याएको भाष्यमै अडिइरहेका छन्। त्यसैले एनपीएलको सुरुमा ललितलाई विराटनगर टिममा देख्न चाहेकाहरु उनी नभएका कारण बेखुश बनेका थिए। शनिबार भने ललितको टिमले फाइनल खेलेको, उनकै टिमले जितेको र ललित नै प्रतियोगिताका सर्वोत्कृष्ट बलर बनेको खुसीयाली सामाजिक सन्जालमा प्रकट गर्नेहरु धेरै भए। ललितको यो सफलताको साक्षी बन्न उनका बुबा जयनारायण राजवंशी शनिबार त्रिवि मैदानमा उपस्थित थिए। खेलअघि सेतोपाटीसँग कुरा गर्दै जयनारायणले ‘ललितले कार जितेको हेर्ने चाहना भएको’ बताएका थिए। ‘छोराले राम्रो खेलिरहेको छ, कार पनि जितोस् भन्ने छ’, जयनारायणले भनेका थिए ‘तर, खेल हो, के भन्न सकिन्छ र !’ उनको यो कामना त पूरा भएन। सुदूरपश्चिम रोयल्सका अलराउण्डर दीपेन्द्रसिंह ऐरीले सर्वोत्कृष्ट खेलाडीको उपाधि जित्दै कार हात पार्दा सर्वोत्कृष्ट बलर घोषित हुँदै ललितले मोटरसाइकल र पाँच लाख रुपैयाँ हात पारे। छोराको यो उपलब्धिले बुबा जयनारायणलाई हर्षित पारेको छ। तीन छोरामध्येका कान्छा ललितले एनपिएलको पहिलो संस्करणमा बलमार्फत देखाएको जादुले सम्भव भएको तथ्यबारे जानकार जयनारायणले वाचा गरे ‘यसमै पनि खुसी छु। दुई तीन दिनमा विराटनगर आएर भेटौंला। कुरा गर्नुपर्छ।’ एनपिएलमा सबैभन्दा धेरै विकेट लिने नेपाली बलर बनेका ललित प्रतियोगिताको सबेभन्दा धेरै विकेट लिने सूचीमा पनि सुदूरपश्चिमका स्कट कुगेलेइनसँगै शीर्ष स्थानमै रहे। उनीहरु दुवैले समान १७ विकेट लिएका थिए। प्रतियोगितामा कूल १०  खेल खेलेका ललितले सबै खेलमा गरी कूल ४० ओभर बलिङ गरे। अर्थात उनले आफ्नो पूरै ओभर बलिङ गर्दै १७ विकेट हात पारेका हुन्। त्यसक्रममा ५ ओभर मेडन राखेका उनले २१३ रन खर्चिएका थिए। उनीसँगै समान १७ विकेट लिएका स्कट कुगेलेइनले ९ खेलमा २८ं.५ ओभर बलिङ गर्दै २१० रन खर्चिँएर १७ विकेट लिएका थिए। त्यसक्रममा उनको उच्च प्रदर्शन १८ रन खर्चेर ५ विकेट लिनु थियो। ललितले आफूले खेलेका १० मध्ये एउटा खेलबाहेक सबैमा विकेट लिएका थिए। पहिलो खेलमा विराटनगरविरूद्ध तीन विकेट लिएका उनले कर्णालीविरूद्ध एक विकेट, पोखराविरूद्ध  तीन विकेट र लुम्बिनीविरूद्ध एक विकेट लिएका थिए। सुदूरपश्चिमविरूद्ध लिग चरणको खेलमा विकेटविहीन बनेका ललितले फाइनलमा भने ४१ रन बनाएर क्रिजमा जमिसकेका आक्रामक ब्याटर विनोद भण्डारीलाई बोल्ड गरेका थिए। काठमाडौंविरुद्ध ३ विकेट लिएका उनले   चितवनविरूद्धको खेलमा  ११ रन खर्चिएर दुई विकेट लिएका थिए। पहिलो क्वालिफायरमा   सुदूरपश्चिमको एक विकेट ललितको नाममा रह्यो। गएको बिहीबार कर्णालीवरूद्धको खेलमा ललितले दुई विकेट लिएका थिए। एनपिएलको पहिलो संस्करणमा ललितले बलिङमार्फत देखाएको कौशलले विराटनगरका क्रिकेटप्रेमीलाई हर्षित तुल्याएको छ। ‘ललितले यसअघि पनि आफूलाई बारम्बार प्रमाणित गरिसकेका हुन्’, पूर्वक्रिकेटर रोशन बुढाथोकीले भने ‘एनपीएलले उनको आत्मविश्वास झनै बढाएको छ। सर्वोत्कृष्ट बलर बनेर उनले आफूलाई फेरि प्रमाणित गरेका छन्। हामी ज्यादै खुसी छौं।’ "
    },
    {
        "title": "महिला यू–१९ विश्वकप खेल्ने टोलीको बन्द प्रशिक्षण गौतमबुद्ध अन्तर्राष्ट्रिय क्रिकेट रङ्गशालामा हुने",
        "link": "https://www.setopati.com/sports/cricket/346523",
        "content": "मलेसियामा आगामी जनवरीमा हुने महिला यु–१९ विश्वकपका लागि नेपाली टोलीको बन्द प्रशिक्षण चितवनमा हुने भएको छ। भरतपुर महानगरपालिका–१५ मा निर्माणाधीन गौतमबुद्ध अन्तर्राष्ट्रिय क्रिकेट रङ्गशालाको नमूना खेल मैदानमा प्रशिक्षण हुने चितवन क्रिकेट सङ्घका अध्यक्ष सुदीप पियाले जानकारी दिए। यही पुस १० देखि २२ गतेसम्म बन्द प्रशिक्षण हुने प्रशिक्षणमा १८ खेलाडीसहित २३ जना सहभागी हुनेछन्। भरतपुर महानगर प्रमुख रेनु दाहालले नेपाल क्रिकेट सङ्घ (क्यान) को आग्रहअनुसार मैदान उपलब्ध गराइएको बताए। उनले सन् २०२७ मा नेपाल र बङ्गलादेशमा तय भएको महिला यु–१९ विश्वकपका खेल यही रङ्गशालामा आयोजना गर्ने गरी महानगरले तयारी गरिरहेको पनि बताए। यसका लागि क्यानसँग पहल भइरहेको महानगर प्रमुख दाहालले जानकारी दिए। यसअघि नेपाल प्रिमियर लिगको फ्रेन्चाइज टोली चितवन राइनोजले पनि यही रंगशालामा प्रशिक्षण गरेको थियो। "
    },
    {
        "title": "एनपिएल फाइनल: कसले के पाए पुरस्कार? (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/346517",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उत्कृष्ट नेपाली खेलाडी घोषित हुँदै सुदूरपश्चिम रोयल्सका कप्तान दीपेन्द्रसिंह ऐरीले कार पुरस्कार जितेका छन्। ऐरीले एनपिएलका कुल ९ खेलमा ९ विकेट लिँदै २२७ रन जोडेका थिए। चाइनिज कार ओमोडा इ-५ को मूल्य ६२ लाख रूपैयाँ छ। यसअघि नेपाल क्रिकेटले पहिलो संस्करणमा उत्कृष्ट प्रदर्शन गर्ने नेपाली खेलाडीलाई कार दिने घोषणा गरेको थियो। क्यान, ब्रान्ड डिजिटल लजिक प्रालि र शारदा ग्रुपले कार पुरस्कार दिने बताएका थिए। यस्तै ललित राजवंशी उत्कृष्ट बलर बन्दै बाइक पुरस्कार पाए। उनले प्रतियोगितामा १० खेलमा १७ विकेट लिए। सर्वाधिक विकेट लिने खेलाडीको शीर्ष स्थानमा ललितसँगै सुदूरपश्चिमका स्कट कुगेलेइन पनि १७ विकेट लिए। कर्णाली याक्सका युवा बलर विपिन प्रसाद शर्मा इमर्जिङ खेलाडी घोषित भए। १६ वर्षीय विपिनले ८ खेलमा १३ विकेट लिएका थिए। उनले ५० हजार पुरस्कार प्राप्त गरे। ललित राजवंशीले उत्कृष्ट बलरबापत ५ लाख पुरस्कार पाए। सुदूरपश्चिमका सइफ जैइब प्लेयर अफ दि टुर्नामेन्ट भए। उनले २७५ रन र १२ विकेट लिए। उनले ५ लाख पाएका छन्। तस्बिरहरू:                "
    },
    {
        "title": "सुदूरपश्चिमका कप्तान दीपेन्द्रले जिते कार पुरस्कार",
        "link": "https://www.setopati.com/sports/cricket/346516",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उत्कृष्ट नेपाली खेलाडी घोषित हुँदै सुदूरपश्चिम रोयल्सका कप्तान दीपेन्द्रसिंह ऐरीले कार पुरस्कार जितेका छन्। ऐरीले एनपिएलका कुल ९ खेलमा ९ विकेट लिँदै २२७ रन जोडेका थिए। चाइनिज कार ओमोडा इ-५ को मूल्य ६२ लाख रूपैयाँ छ। यसअघि नेपाल क्रिकेटले पहिलो संस्करणमा उत्कृष्ट प्रदर्शन गर्ने नेपाली खेलाडीलाई कार दिने घोषणा गरेको थियो। क्यान, ब्रान्ड डिजिटल लजिक प्रालि र शारदा ग्रुपले कार पुरस्कार दिने बताएका थिए। यस्तै ललित राजवंशी उत्कृष्ट बलर बन्दै बाइक पुरस्कार पाए। उनले प्रतियोगितामा १० खेलमा १७ विकेट लिए। सर्वाधिक विकेट लिने खेलाडीको शीर्ष स्थानमा ललितसँगै सुदूरपश्चिमका स्कट कुगेलेइन पनि १७ विकेट लिए। कर्णाली याक्सका युवा बलर विपिन प्रसाद शर्मा इमर्जिङ खेलाडी घोषित भए। १६ वर्षीय विपिनले ८ खेलमा १३ विकेट लिएका थिए। उनले ५० हजार पुरस्कार प्राप्त गरे। ललित राजवंशीले उत्कृष्ट बलरबापत ५ लाख पुरस्कार पाए। सुदूरपश्चिमका सइफ जबइ प्लेयर अफ दि टुर्नामेन्ट भए। उनले २७५ रन र १२ विकेट लिए। उनले ५ लाख पाएका छन्। "
    },
    {
        "title": "सुदूरपश्चिमका प्रशिक्षक टमाटाले भने- यो नेपाली क्रिकेटको जित",
        "link": "https://www.setopati.com/sports/cricket/346515",
        "content": ""
    },
    {
        "title": "मिलन्थाको उत्कृष्ट ब्याटिङले जनकपुर एनपिएल च्याम्पियन",
        "link": "https://www.setopati.com/sports/cricket/346512",
        "content": "ओपनर लाहिरू मिलन्थाले उत्कृष्ट ब्याटिङ गरेपछि जनकपुर बोल्ट्स सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को च्याम्पियन बनेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा शनिबार भएको उपाधि भिडन्तमा सुदूरपश्चिम रोयल्सलाई ५ विकेटले पराजित गर्दै जनकपुर पहिलो सिजनको एनपिएल च्याम्पियन बनेको हो।  सुदूरपश्चिमले दिएको १८५ रनको विशाल लक्ष्य जनकपुरले विकेटको ५ क्षतिमा १९.२ ओभरमा पूरा गर्‍यो। जनकपुरको जितमा श्रीलंकन मूलका अमेरिकी विकेटकिपर ब्याटर लाहिरू मिलन्थाले उत्कृष्ट ब्याटिङ गरे। उनले ४९ बलमा ८७ रन जोडेपछि जनकपुरलाई जित निकाल्न सहज भएको थियो। १६औं ओभरको तेस्रो बलमा सुदूरपश्चिमका स्कट कुगेलेइनको बलमा क्याच हुनुअघि उनले ९ चौका र ४ छक्का प्रहार गरे।  ठूलो लक्ष्य भए पनि जनकपुरले उत्कृष्ट सुरूवात गर्न सफल भएको थियो। जनकपुरले ६ ओभरको पावरप्लेमा ७१ रन जोडेको थियो। कप्तान आसिफ शेख सातौं ओभरको अन्तिम बलमा ३३ रन बनाउँदा सइफ जइबको बलमा क्याच हुँदा जनकपुरले पहिलो विकेट गुमायो। १९ बलमा ४ चौका र २ छक्का प्रहार गरेका आसिफले पहिलो विकेटका लागि ओपनर लाहिरू मिलान्थासँग ७ ओभरमा ७३ रनको साझेदारी गरेका थिए।  दशौं ओभरमा सय रन पूरा गरे लगत्तै जनकपुरले दोस्रो विकेट गुमायो। दशौं ओभरको अन्तिम बलमा मोहमद मोहसिन ८ बलमा ९ रन जोडेर आउट भए। सुदूरपश्चिमका इशान पाण्डेबाट बोल्ड हुनुअघि उनले १ छक्का प्रहार गरेका थिए। मोहसिनले मिलन्थासँग दोस्रो विकेटका लागि ३३ रनको साझेदारी गरे।  मिलन्थाले १२औं ओभरको पहिलो बलमा जीवनदान पाएका थिए। ६५ रन बनाएर खेलिरहेको बेला उनको क्याच लिन सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरी चुकेका थिए। दीपेन्द्रको बलमा मिलन्थाको प्रहार आकासिएको थियो। जसमा दीपेन्द्र क्याच लिन असफल भए। क्याच ड्रप भए लगत्तैको बलमा हर्ष थाकरले दीपेन्द्रलाई छक्का प्रहार गरेका थिए।‍ जनकपुरको जितमा उत्कृष्ट ब्याटिङ गरेका मिलन्थाले तेस्रो विकेटका लागि हर्ष थाकरसँग ५९ रनको साझेदारी गरेका थिए। जनकपुरका जिमी निशम भने ४ रनमै सुदूरपश्चिमका कप्तान ऐरीबाट १७औं ओभरमा बोल्ड भएका थिए। जितका लागि ३ रन चाहिएको बेला आकाश त्रिपाठीलाई १९औं ओभरको चौथो बलमा ऐरीले रनआउट गरे। १९औं ओभरमा जइबले २ रन मात्र खर्चिए।  अन्तिम ओभरमा जनकपुरलाई जितका लागि ३ रन चाहिएको थियो। पहिलो बलमा जनकपुरका हर्ष थाकरले सुदूरपश्चिमका नरेन साउद बलमा एक रन लिए। दोस्रो बलमा मयन यादवले दुई रन लिएपछि जनकपुर च्याम्पियन बन्यो। थाकरले २४ बलमा नटआउट ३० रन जोडे। बलिङमा सुदूरपश्चिमका कुगेलेइन, ऐरी, पाण्डे र जइबले एक एक विकेट लिए। सुदूरपश्चिमको १८४ रन लागेन काम टस जितेर पहिले ब्याटिङ गरेको सुदूरपश्चिमले ओपनर सबफ जइबको अर्धशतकको मद्दतमा ९ विकेटको क्षतिमा १८४ रन जोड्यो। जइबले ६९ रनको योगदान गरे। उनले ४३ बलमा ८ चौका र ३ छक्का  प्रहार गरे। जइबले ६४ रन बनाएर खेलिरहदा १२औं ओभरको दोस्रो बलमा जीवनदान पाए। जनकपुरका किशोर महतोको बलमा शेर मल्लले क्याच लिन खोज्दा हातबाट बल छुटेको थियो। दुई बलपछि पनि उनलाई क्याच गराउने अवसर थियो। तर अन्तिम बलमा उनी ललित राजवंशीको हातबाट समातिए।  जबइले पहिलो विकेटका लागि विनोद भण्डारीसँग १२ ओभरमा ११७ रनको साझेदारी गरेपछि सुदूरपश्चिमले उत्कृष्ट सुरूवात गरेको थियो।  अर्को ओभरको दोस्रो बलमा ललितले सुदूरपश्चिमका अर्का ओपनर भण्डारीलाई बोल्ड गरे। आउट हुनुअघि भण्डारीले ३१ बलमा १ चौका र ३ छक्काको मद्दतमा ४१ रन जोडे। ३ बलको बीचमा सुदूरपश्चिमका दुवै ओपनरलाई आउट गरेपछि जनकपुरलाई केही राहत मिलेको थियो।  १५औं ओभरको अन्तिम बलमा सुदूरपश्चिमले तेस्रो विकेट गुमायो। जनकपुरका मोहमद मोहसिनले हर्मित सिंहलाई १४ रनमा आउट गरे। जनकपुरका सब्सिच्युट फिल्डर हेमन्त धामीले उत्कृष्ट क्याच लिएका थिए।  १६औं ओभरको अन्तिम बलमा ब्रान्डन माक्मलेन पनि १४ रनमा आउट भए। उनलाई जनकपुरका जिमी निशमले बोल्ड गरेका थिए। स्कटिस अलराउन्डर माक्मलेनले १२ बलमा १ छक्का प्रहार गर्न सके।  सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरीले ९ रन जोड्न सके। उनी १९औं ओभरको पहिलो बलमा मोहमद मोहसिनको बलमा हेमन्त धामीबाट बाउन्ड्री लाइनमा क्याच भएका थिए। यो ओभरको पाँचौ बलमा सुदूरपश्चिमले अर्को विकेट गुमायो। आरिफ शेख पनि छक्का प्रहार गर्ने चक्करमा १ रनमा ललितबाट बाउन्ड्रीमा समातिए। अन्तिम ओभरको पहिलो बलमा सुदूरपश्चिमका स्कट कुगेलेइनलाई किशोर महतोले बोल्ड गरिदिए। उनले १० बलमा २ चौका प्रहार गर्दै १३ रन जोडे। यस्तै चौथो बलमा नरेश बुढाएर पनि ३ बलमा ८ रन जोडेर आउट भए। अन्तिम बलमा इशान पाण्डे तीन रन लिने क्रममा ६ रनमा रनआउट भए।  सुदूरपश्चिमले पछिल्लो पाँच  ओभरमा ६ विकेट गुमाउँदा ४१ रन मात्र जोडेको थियो। उसले पहिलो दश ओभरमा विनाविकेटको क्षतिमा ९७ रन जोडेको थियो।  बलिङमा जनकपुरका मोहसिन र किशोरले ३-३ विकेट लिए। मोहसिनले ४ ओभरमा ४० रन खर्चिदा किशोरले ३ ओभरमा २५ रन दिए। जिमी निशम र ललित राजवंशीले १-१ विकेट आफ्नो नाममा लेखाए। "
    },
    {
        "title": "एनपिएल फाइनल हेर्न त्रिवि मैदानमा खचाखच दर्शक (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/346511",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)को फाइनल खेल चलिरहेको छ। त्रिवि मैदानमा सुदूरपश्चिम रोयल्स र जनकपुर बोल्ट्सबीच उपाधि भिडन्त भइरहेको छ। फाइनल खेलमा त्रिवि मैदान दर्शकले खचाखच भरिएका छन्।  सरकारका मन्त्रीदेखि राजनीतिक दलका नेताहरूसम्म खेल हेर्न त्रिवि मैदान पुगेका छन्। फाइनल खेलको टिकट पहिलो दिन नै केही घन्टामै सोल्ड आउट भएको थियो।  टिकट नकाटेका मैदानबाहिरबाट भएपनि हेर्ने प्रयास गरिरहेका छन्। रूख र भवनका निर्माणधीन पिल्लहरूमा बसेर समेत मानिसहरू असुरक्षित रूपमा क्रिकेट हेरिरहेका छन्।  तस्बिरहरूः                              "
    },
    {
        "title": "एनपिएल फाइनल हेर्न प्रचण्ड त्रिवि मैदानमा (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/346509",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)को फाइनल खेल हेर्न नेकपा (माओवादी केन्द्र)का अध्यक्ष एवम् पूर्व प्रधानन्त्री पुष्पकमल दाहाल 'प्रचण्ड' पनि त्रिवि मैदान पुगेका छन्। शनिबार जनकपुर बोल्ट्स र सुदूरपश्चिम रोयल्सबीचको फाइनल खेल हेर्न प्रचण्ड त्रिवि मैदान पुगेका हुन्। गृहमन्त्री रमेश लेखक पनि खेल हेर्न त्रिवि मैदान पुगेका छन्।  फाइनल हेर्नका लागि नेतादेखि मन्त्रीसम्मका उच्च पदस्थहरू त्रिवि मैदानमा उपस्थित भएको नेपाल क्रिकेट संघ क्यानका सचिव पारस खड्काले बताएका छन्।  फाइनल ेखेलको टिकट खुल्नेबित्तिकै सोल्ड आउट भएको छ। त्रिवि मैदानमा १० हजार भन्दा बढी दर्शक एनपिएल हेर्न आएका छन्।  तस्बिरहरूः     "
    },
    {
        "title": "रूख-रूखमा चढेर एनपिएल फाइनल हेर्दै दर्शक (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/346503",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिगको उपाधि भिडन्तमा सुदूरपश्चिम रोयल्सले जनकपुर बोल्ट्सविरूद्ध टस जितेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा मध्याह्न १२:३० मा हुने खेलमा सुदूरपश्चिमले टस जितेर ब्याटिङ रोजेको छ। खेल हेर्नका लागि दर्शकहरू रूख-रूखमा चढेर मनोरञ्जन लिइरहेका छन्। एनपिएलको फाइनल खेलको टिकट केही घन्टामै सोल्ड आउट भएको थियो। खेल हेर्नका लागि दर्शकहरू खचाखच छन्। एनपिएलको उपाधि विजेताले १ करोड १० लाख पुरस्कार पाउँदा उपविजेताले ५० लाखमा चित्त बुझाउनेछ। जनकपुरको कप्तानी मार्की खेलाडी आशिफ शेखले गर्नेछन्। नियमित कप्तान अनिलकुमार साह घाइते भएसँगै आशिफले पछिल्लो दुई खेलमा कप्तानी गरेका थिए। तस्बिरहरू:             "
    },
    {
        "title": "'ड्रोनभ्यू'मा हेर्नुस् एनपिएलको फाइनल",
        "link": "https://www.setopati.com/sports/cricket/346504",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)को उपाधि भिडन्त सुरू भएको छ। त्रिवि मैदान कीर्तिपुरमा जनकपुर बोल्ट्स र सुदूरपश्चिम रोयल्सबीचको फाइनल खेल मध्याह्न साढे १२ बजेदेखि सुरू भएको छ। फाइनल खेल हेर्न त्रिवि मैदानमा खेलअघि नै दर्शक पुगिसकेका थिए। शनिबार बिदाका दिन भएकाले पनि मैदान दर्शकले भरिएका छन्। फाइनल खेलको टिकट खुलेको केही घन्टामै सोल्ड आउट भएको थियो।   फाइनल खेलमा सुदूरपश्चिम रोयल्सले टस जितेर पहिले ब्याटिङ गरिरहेको छ। एनपिएलमा जनकपुर र सुदूरपश्चिमबीच आजको भेट तेस्रो हो। यसअघिका दुवै खेलमा सुदूरपश्चिम जनकपुरविरूद्ध हाबी भएको थियो।  तस्बिरहरूः               "
    },
    {
        "title": "एनपिएल उपाधि भिडन्त : जनकपुर र सुदूरपश्चिमको प्लेइङ-११ यस्तो छ",
        "link": "https://www.setopati.com/sports/cricket/346502",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)को उपाधि भिडन्तमा सुदूरपश्चिम रोयल्सले जनकपुर बोल्ट्सविरूद्ध टस जितेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा मध्यान्ह १२:३० मा हुने खेलमा सुदूरपश्चिमले टस जितेर ब्याटिङ रोजेको छ। खेलका लागि दुवै टोलीले कुनै खेलाडी परिवर्तन गरेका छैनन्।  टिम जनकपुर : आसिफ शेख (कप्तान), शुभ कंसाकार, किशोर महतो, शेर मल्ल, ललित राजवंशी, मयन यादव, आकाश त्रिपाठी, जिमी निशम, मोहमद मोहसिन, लाहिरू मिलन्था (विकेटकिपर) र हर्ष थाकर। टिम सुदूरपश्चिम : दीपेन्द्रसिंह ऐरी (कप्तान), आरिफ शेख, अभिनास बोहरा,नरेन साउद, इशान पाण्डे, विनोद भण्डारी (विकेटकिपर), नरेश बुढाऐर, स्कट कुगेलेइन, ब्रान्डन माक्मलेन, सइफ जइब र हर्मित सिंह।     एनपिएलको उपाधि विजेताले १ करोड १० लाख पुरस्कार पाउँदा उपविजेताले ५० लाखमा चित्त बुझाउनेछ।  जनकपुरको कप्तानी मार्की खेलाडी आशिफ शेखले गर्नेछन्। नियमित कप्तान अनिलकुमार साह घाइते भएसँगै आशिफले पछिल्लो दुई खेलमा कप्तानी गरेका थिए।  एनपिएलमा सुदूरपश्चिम र जनकपुर तेस्रो पटक भिड्न लागेका हुन्। यसअघि लिग चरण र पहिलो क्वालिफायरमा दुई टोली एकआपसमा भिड्दै दुवै खेलमा सुदूरपश्चिम विजयी भएका थियो।  दीपेन्द्रसिंह ऐरीको कप्तानीमा रहेको सुदूरपश्चिम लिग चरणका सात र पहिलो क्वालिफायर गरी कुल आठ खेल खेल्दा एक खेलमा मात्र हार ब्यहोरेको छ। लिग चरणमा चितवन राइनोजसँग हार्नुबाहेक सुदूरपश्चिम हरेक खेलमा विपक्षीमाथि हाबी भन्दै आएको छ।  एनपिएलमा आबद्ध आठ टोलीका खेलाडी तथा प्रशिक्षकले एनपिएलको उपाधि जित्न सक्ने टोली सुदूरपश्चिम र जनपकुर हुने यसअघि विश्लेषण गरेका थिए। जसमध्ये काठमाडौं गुर्खाजका कप्तान करण केसीले सुदूरपश्चिम टोली बलियो भएकाले उपाधि जित्ने आँकलन गरेका थिए। यता चितवनका प्रशिक्षक उमेश पटवालले जनकपुरले उपाधि जित्ने दाबी गरेका थिए। नेपाली राष्ट्रिय टोलीका पूर्व प्रशिक्षक समेत रहेका भारतका पटवालले जनकपुर सन्तुलित टोली भएकाले उपाधि जित्ने बताएका थिए।  शनिबार हुने फाइनलअघि दुवै टोलीका कप्तानले आफ्नो शतप्रतिशत दिएर उत्कृष्ट खेल्ने बताएका छन्। दुवै टोलीका कप्तानले एकअर्काका टोलीलाई बलियो भएको बताएकाछन्। यस्तै फाइनललाई एक साधारण खेलको रुपमा लिने उनीहरुको भनाइ छ। \n  "
    },
    {
        "title": "सुदूरपश्चिम र जनकपुर फाइनलका लागि तयार, यसो भन्छन् दुवै टोलीका कप्तान",
        "link": "https://www.setopati.com/sports/cricket/346466",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) संघारमा आइपुगेको छ। नेपाल क्रिकेटलाई उचाइमा पुर्‍याउन कोशेढुंगा सावित एनपिएलको उपाधिको टुंगो भोलि लाग्दैछ। कीर्तिपुरस्थित त्रिवि मैदानमा मध्याह्न साढे १२ बजे हुने फाइनलमा सुदूरपश्चिम रोयल्स र जनकपुर बोल्ट्सबीच प्रतिस्पर्धा हुँदैछ।  जनकपुरको कप्तानी मार्की खेलाडी आशिफ शेखले गर्नेछन्। नियमित कप्तान अनिलकुमार साह घाइते भएसँगै आशिफले पछिल्लो दुई खेलमा कप्तानी गरेका थिए। आशिफले उपाधिका लागि आफ्ना दाइ आरिफ शेख आबद्ध सुदूरपश्चिमसँग प्रतिस्पर्धा गर्नु एनपिएलको एउटा रोचक पक्ष पनि हो। जे होस् यसपटक शेख परिवारको घरमा उपाधि पुग्ने पक्का छ।  एनपिएलमा सुदूरपश्चिम र जनकपुर तेस्रो पटक भिड्न लागेका हुन्। यसअघि लिग चरण र पहिलो क्वालिफायरमा दुई टोली आपसमा भिड्दै दुवै खेलमा सुदूरपश्चिम विजयी भएको थियो।  दीपेन्द्रसिंह ऐरीको कप्तानीमा रहेको सुदूरपश्चिम लिग चरणका सात र पहिलो क्वालिफायर गरी कुल आठ खेल खेल्दा एक खेलमा मात्र हार ब्यहोरेको छ। लिग चरणमा चितवन राइनोजसँग हार्नुबाहेक सुदूरपश्चिम हरेक खेलमा विपक्षीमाथि हाबी बन्दै आएको छ। चितवन भने आफूले नौ खेल खेल्दा तीन खेलमा पराजित भएको छ। एनपिएलमा आबद्ध आठ टोलीका खेलाडी तथा प्रशिक्षकले एनपिएलको उपाधि जित्न सक्ने टोली सुदूरपश्चिम र जनकपुर हुने यसअघि विश्लेषण गरेका थिए। जसमध्ये काठमाडौं गुर्खाजका कप्तान करण केसीले सुदूरपश्चिम टोली बलियो भएकाले उपाधि जित्ने आँकलन गरेका थिए। यता चितवनका प्रशिक्षक उमेश पटवालले जनकपुरले उपाधि जित्ने दाबी गरेका थिए। नेपाली राष्ट्रिय टोलीका पूर्वप्रशिक्षक समेत रहेका भारतका पटवालले जनकपुर सन्तुलित टोली भएकाले उपाधि जित्ने बताएका थिए।  शनिबार हुने फाइनलअघि दुवै टोलीका कप्तानले आफ्नो शतप्रतिशत दिएर उत्कृष्ट खेल्ने बताएका छन्। दुवै टोलीका कप्तानले एकअर्काका टोलीलाई बलियो भएको बताएका छन्। यस्तै फाइनललाई एक साधारण खेलको रूपमा लिने उनीहरूको भनाइ छ।  फाइनलअघि सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरी र जनकपुरका कप्तान आसिफ शेखको भनाइ यस्तो छ:- दीपेन्द्रसिंह  ऐरी  सबैले देख्नु भएको छ हामीले यसअघि खेलेका खेल एकदमै राम्रो भयो। आज पनि हामीले फाइनलका लागि दुई घन्टा अभ्यास गर्‍यौं। हामी फाइनलका लागि तयार छौं।  यसअघि हामीले जनकपुरलाई हरायौं भने सजिलो रूपमा लिन हुँदैन। जनकपुर टोली पनि एकदमै बलियो र राम्रो छ। हामी पनि योजनाअनुसार अघि बढिरहेका छौं। फाइनलमा पनि लिगको खेल जस्तै गर्छौं र फाइनलमा पनि राम्रो गर्नेछौं।  सुदूरपश्चिमलाई धेरै समर्थन छ। हामी सबैलाई धन्यवाद भन्न चाहन्छौं। हामीले फाइनलमा पनि धेरै समर्थकको आसा गरेका छौं।  फाइनल भए पनि हामीले यसलाई एउटा खेलको रूपमा लिएका छौं। लिगमा खेलेका खेल जस्तै मनोभावना लिएर खेल्छौं। जित र हार भन्ने आफ्नो ठाउँमा छ। एक टिमले मात्र फाइनल जित्ने हो। आफ्नो शतप्रतिशत दिएर खेल्ने हाम्रो लक्ष्य हो।  आसिफ शेख  अहिलेसम्म हाम्रो पनि खेलहरू राम्रो भएको छ। हामीले फरकफरक विकेटमा खेलेका छौं। कति हाइस्कोरिङ खेल हुँदा कति लोस्कोरिङ खेल भए। अबको परिस्थिति अनुसार अवसरको सदुपयोग गरेका छौं। सबै खेलाडी राम्रो लयमा छन्। एउटा अन्तिम खेल बाँकी छ त्यसलाई राम्रोसँग सक्न चाहन्छौं।  यसअघि लिग चरण र क्वालिफायरमा पराजित भएको बदला लिन्छौं भन्नेतर्फ हामी लाग्दैनौं। हामी राम्रो क्रिकेट खेल्न चाहन्छौं। हामीसँग जेजति क्षमता त्यो भोलि मैदानमा दिन्छौं। नतिजाको बारेमा हामीले त्यति सोचिरहेका छैनौं। मैदानबाट निस्किने बेला यस्तो महसुस हुन पर्‍यो आफूसँग जेजति थियो त्यो सबै दिए भनेर।  यसअघिका सुदूरपश्चिमविरूद्धको दुवै खेलमा हामीले राम्रो ब्याटिङ गरेनौं। पहिलो खेल लोस्कोरिङ थियो त्यसमा पनि हामीले ब्याटिङमा राम्रो गर्न सकेनौं। दोस्रो खेल हाइस्कोरिङ थियो, विकेट पनि राम्रो थियो। ३०-४० रन कम भयो, दोस्रो खेलमा पनि ब्याटिङ युनिट चलेन। आसा छ भोलि हामी राम्रो ब्याटिङ गर्नेछौं। हामीसँग अनुभवी र युवा ब्याटर छन्। हामी ब्याटिङमा सुधार गर्दै अन्तिमको चार ओभरलाई सुधार गर्ने सोचेका छौं। कुनै एक दिनमा हामीले वेस्ट दिने हो। सुदूरपश्चिम बलियो टोली हो। जित्नु छ भने हामीले आफ्नो उत्कृष्ट दिन पर्छ। अघिल्ला दुई खेलमा हामीले आफ्नो वेस्ट दिन सकेनौं। भोलिमा हामी आफ्नो शतप्रतिशत दिनेछौं।  समर्थकहरू हुँदा नेपाली क्रिकेटलाई राम्रो हो। हामी त्यसलाई उत्प्रेरणाको रूपमा लिन्छौं। क्षमता मात्र भएर हुँदै यो लेभलमा बलियो माइन्डसेट र परिस्थितिअनुसार चल्न सक्नु पर्छ। \n  "
    },
    {
        "title": "एसिसी यू-१९ महिला एसिया कपमा नेपाल बंगलादेशसँग पराजित",
        "link": "https://www.setopati.com/sports/cricket/346456",
        "content": "एसिसी यू-१९ एसिया कपको दोस्रो सुपर फोरको खेलमा नेपाल पराजित भएको छ। शुक्रबार फाइनल प्रवेशका लागि बंगलादेशसँग खेलेको नेपाल ९ विकेटले पराजित हुँदै प्रतियोगिताबाट बाहिरिएको हो। वर्षाका कारण ११ ओभरमा झारिएको खेलमा नेपालले दिएको ५५ रनको लक्ष्य बंगलादेशले १ विकेटमात्रै गुमाएर ९.५ ओभरमा पूरा गर्‍यो। बंगलादेशकी ओपनर फहोमिदा चोयाले ३२ बलमा तीन चौका हानेर २६ रन बनाइन्। अर्का ओपरन मोसम्मत इभाले कुसुम गोदारबाट बोल्ड हुनुअघि २१ बलमा १ छक्का हानेउर १८ रन बनाएकी थिइन्। सुमैया अख्तर सुबोर्नाले १० रनको योगदान दिइन्। टस हारेर पहिले ब्याटिङ गरेको नेपालले ८ विकेट गुमाएर ५४ रन बनाएको थियो। नेपालका लागि साबित्री धामीले ११ रन बनाउनुबाहेक अरू  सबै ब्याटरहरूले १० भन्दा कम रन बनाए। बंगलादेशका फर्जाना इस्मिन, अनिशा अख्तर सोबा, फहोमिदा चोया र हबिबा इस्लामले एक/एक विकेट लिए। यो सँगै पहिलो पटक आयोजना भएको एसिसी महिला यू-१९ क्रिकेटमा नेपाल तेस्रो भएको छ।  समूह चरणमा पाकिस्तानलाई पराजित गरी नेपाल शीर्ष चारमा पुगेको थियो। शीर्ष चारको पहिलो खेल वर्षाका कारण रद्द भएपछि नेपालले अंक बाँडेको थियो। विजयी भएको बंगलादेशले अब भारतसँग फाइनल खेल्नेछ। "
    },
    {
        "title": "११ ओभरमा घटाइएको खेलमा नेपालले बंगलादेशलाई दियो ५५ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/346450",
        "content": "एसिसी यू-१९ महिला एसिया कप क्रिकेटमा नेपालले बंगलादेशलाई ५५ रनको लक्ष्य दिएको छ। मलेसियाको क्वालालम्पुरस्थित बायुमास ओभलमा वर्षातका कारण ११ ओभरमा झारिएको खेलमा नेपाले ८ विकेट गुमाएर ५४ रन बनाएको हो। नेपालका लागि सावित्री धामीले ११, कप्तान पुजा महतोले ९, अलिसा कुमारी यादवले ८ रन बनाए। बंगलादेशका फर्जाना इस्मिन, अनिशा अख्तर सोबा, फहोमिदा चोया र हबिबा इस्लामले एक/एक विकेट लिए। नेपाललाई आजको खेल जित्न सके फाइनल पुग्ने अवसर रहन्छ। "
    },
    {
        "title": "एनपिएलमा उदाएका १६ वर्षीय विपिन जसले लिए ८ खेलमा १३ विकेट",
        "link": "https://www.setopati.com/sports/cricket/346391",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को दोस्रो क्वालिफायरमा जनकपुर बोल्ट्ससँग पराजित भएपछि कर्णालीको फाइनलमा पुग्ने लक्ष्य पूरा हुन सकेन। लिग चरणमा सुरूआती दुई खेलमा पराजित भएको कर्णाली त्यसपछि लयमा फर्किएको थियो। जसका कारण कर्णालीले लिग चरणमा चौथो हुँदै प्लेअफमा स्थान पक्का गरेको थियो। इलिमिनेटरमा चितवन राइनोजलाई पराजित गरेपछि कर्णालीले ६ खेलमा ५ खेलमा जित निकालेको थियो। तर फाइनल पुग्ने खेलको भिडन्तमा भने कर्णाली सफल हुन सकेन। समग्रमा कर्णालीले बलिङमा उत्कृष्ट खेल देखाउने टिमको छवि बनाउँदै एनपिएलबाट बाहिरिएको छ। कर्णालीले निकालेको पाँच जितमा कसैको महत्वपूर्ण योगदान छ भने १६ वर्षीय देब्रे हाते स्पिनर विपिनप्रसाद शर्माको छ। उनले बिहीबार कीर्तिपुर मैदानमा जनकपुरविरूद्ध ३ विकेट लिए। एनपिएल खेल्न आएका चर्चित खेलाडीमध्येका एक जिमी निशमलाई उनले बोल्ड गरेका थिए। विपिनले बोल्ड गर्नुअघि निशमले १६ बलमा ४५ रन जोड्दा २ चौका र ५ छक्का प्रहार गरिसकेका थिए। तर विपिनले निशमलाई आउट गरेसँगै कर्णालीको आशा पलाएको थियो। निशमलाई आउट गरेको तीन बलपछि उनले मोहम्मद मोसिनलाई पनि एलबिडब्लूको धरापमा पर्दै एकै ओभरमा दुई विकेट लिँदै खेल रोमाञ्चक मोडमा पुर्‍याएका थिए। तर अन्तिम ओभरसम्म कर्णालीका अरू बलर चल्न सकेनन्। विपिनको अर्को राम्रो प्रदर्शन लिग चरणमा चितवन रोइनोजविरूद्ध थियो। सो खेलमा प्लेयर अफ दि म्याच बनेका उनले पाकिस्तानका सोहेल तन्विरसहित नामिबियाका लोफ्टी इटन र अमरसिंह रटेउलाको विकेट लिएका थिए। यस्तै उनले लुम्बिनी लायन्सविरूद्धको खेलमा अस्ट्रेलियाको बेन कटिङको विकेट हात पारेका थिए। विपिनले लिग चरणमा विराटनगरविरूद्ध दुई विकेट लिने क्रममा अर्का चर्चित क्रिकेटर मार्टिन गप्टिल र लोकेश बमलाई आउट गरेका थिए। यति मात्र होइन, एनपिएलमा अहिलेसम्म शतक प्रहार गर्ने एक मात्र खेलाडी पोखरा एभेन्जर्सका अमेरिकी ब्याटर आन्देश गौसलाई पनि विपिनले पेभिलियन फर्काएका थिए। आफूले खेलेका आठै खेलमा विकेट लिएका उनको विशेषता विश्व क्रिकेटको चर्चित देशको राष्ट्रिय टोलीबाट खेलेका निशम, गप्टिल, सोहेल र कटिङ जस्ता खेलाडीको विकेट लिनु हो। कर्णालीको पहिलो खेलमा बेञ्चमा बसेका विपिनले त्यसपछि कर्णालीको टिममा लगातार स्थान बनाए। कर्णालीबाट घरेलु क्रिकेट खेल्ने विपिन ट्यालेन्ट हन्टमार्फत् एनपिएल टोलीमा छानिएका खेलाडी हुन्। कर्णालीका प्रशिक्षक ज्ञानेन्द्र मल्लले छनोटमा उनको प्रतिभा देखेर टोलीमा भित्र्याएको बताएका थिए। उनले सुर्खेतको कर्णाली क्रिकेट एकेडेमीमा क्रिकेट सिकेका थिए। सुर्खेतको भेरीगंगाका उनी क्रिकेट सिक्न वीरेन्द्रनगर बस्छन् भने आठ कक्षामा अध्ययनरत छन्। एनपिएलबाट उदाएका विपिनले आफूले राम्रो प्रदर्शन गरे पनि कर्णालीलाई फाइनलमा पुर्‍याउन नसकेकोमा दु:ख व्यक्त गरे। न्युजिल्यान्डका चर्चित अलराउन्डर निशमलाई यसअघि भेट्दा ‘तपाईंको विकेट लिन्छु’ भनेको कुरा पनि उनले सुनाए। ‘अस्ति होटलमा भेट्दा उहाँको विकेट लिन्छु भनेको थिएँ, उहाँले फेन्टास्टिक भन्नु भएको थियो,’ विपिनले भने। उनले बिहीबार जनकपुरका लागि आक्रामक ब्याटिङ गरेका निशमलाई ४५ रनमा बोल्ड गरेका थिए। सो विकेटबारे उनले भने, ‘निशम पनि देब्रे हाते भएकाले आक्रामक ब्याटिङ गर्छन् भन्ने थाहा थियो। दोस्रो बल लेग साइडमा दिएको थिएँ। विकेटकिपर वाल्टनले विकेट नछोडी बल फाल भनेका थिए। निशम पनि टिकिरहेका थिए। वाल्टनले भनेअनुसार गरेका कारण विकेट लिएँ।’ यसअघि कर्णालीको टोलीमा भारतीय राष्ट्रिय टोलीका पूर्वओपनर शिखर धवनले पनि खेलेका थिए। धवनसँगै एउटै टोलीमा हुनु राम्रो पक्ष भएको विपिनको भनाइ छ। धवनले पनि आफ्नो टोलीमा एक जना राम्रो स्पिनर भएको भन्दै विपिनको प्रशंसा गरेका थिए। ‘धवनसँग क्रिजमा उभिनु नै हाम्रो ठूलो कुरा हो। उहाँ टोलीमा हुँदा विपक्षी बलरको मनमा प्रश्न आउछ। उहाँले माइन्ड सेटबारे धेरै सिकाउनु भयो,’ विपिनले भने। प्रतियोगिताका लागि उनले अक्सनमा नगई कर्णालीको ट्यालेन्ट हन्टमा गएर टोलीमा पर्ने योजना बनाएका थिए। त्यही योजना सफल भएको विपिन बताउँछन्। कर्णालीको टोलीमा ट्यालेन्ट हन्ट परेर पहिलो दिन आउँदा नर्भस भएको उनले बताए। ‘पहिलो दिन नर्भस भएको थिएँ। तर सबै दाइले सजिलो बनाउनु भयो। पहिलो अभ्यास गरेपछि राम्रो भयो,’ उनले सुनाए। कर्णालीको प्रशिक्षक राष्ट्रिय टोलीका पूर्वकप्तान ज्ञानेन्द्र मल्ल हुन् भने कप्तान सोमपाल कामी। दुई जनाले आफूलाई विश्वास गर्दै अवसर दिएकोमा उनले धन्यवाद दिए। प्रतियोगितामा लिएका १३ विकेटमध्ये सबैभन्दा उत्कृष्ट विकेटको विषयमा प्रश्न गर्दा उनले भने, ‘सबै विकेट वेस्ट लाग्यो।’ उनले पहिलो सिजनमा चम्किएपछि आफू नहराउने बताउँदै लामो समय क्रिकेट खेल्ने बाचा पनि गरे। ‘कति क्रिकेटर पहिलो सिजनमा चम्किन्छन् र हराउँछन्। म त्यस्तो हुन चाहँदिनँ। म आफ्नो प्रोसेस फलो गरेर अघि बढ्छु,’ उनले भने। "
    },
    {
        "title": "के भन्छन् जनकपुरलाई फाइनलमा पुर्‍याउन १७ बलमा ४५ रन बनाएका जिमी निशम?",
        "link": "https://www.setopati.com/sports/cricket/346392",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को फाइनलमा जनकपुर बोल्ट्सले सुदूरपश्चिम रोयल्ससँग शनिबार प्रतिस्पर्धा गर्दैछ। पहिलो क्वालिफायरमा सुदूरपश्चिमसँगै हारेको जनकपुरले बिहीबार भएको दोस्रो क्वालिफायरमा भने कर्णाली याक्सलाई २ विकेटले पराजित गर्‍यो। अरू ब्याटर खासै चल्न नसक्दा जनकपुरलाई जित नजिक पुर्‍याउने काम न्युजिल्यान्डका ब्याटिङ अलराउन्डर जिमी निशमले गरेका थिए। उनले १७ बलमा ४५ रन प्रहार गरेसँगै जनकपुरलाई लक्ष्य भेट्टाउन सहज भएको थियो। खेलमा उनी कर्णालीका युवा बलर विपिनप्रसाद शर्माबाट बोल्ड हुँदै आउट हुन पुगेका थिए। बलिङमा २ विकेट लिएका निशम खेलको प्लेयर अफ दि म्याच बने। जनकपुरलाई फाइनलमा पुर्‍याएसँगै निशमले आफूहरूले फाइनल खेल डिजर्भ गर्ने बताए। उनले फाइनल अझै बाँकी रहेको सुनाउँदै जनकपुरलाई ट्रफी जित्ने अवसर भएको पनि बताए। उनले कीर्तिपुर मैदानको पिचमा ब्याटिङ गर्न अप्ठ्यारो भएको पनि बताए।   ‘अप्ठ्यारो पिच छ। त्यहाँ टिकिरहन कठिन छ। अतिरिक्त पावर चाहिन्छ। पिच चेन्ज भइरहन्छ। बिहान टफ हुन्छ। दिउँसोको अलि फरक छ,’ उनले भने। कर्णालीका विपिनले होटलमा भेट हुँदा आफ्नो विकेट लिने बताएको पनि जिमीले सुनाए। त्यसमा जिमीले ‘फेन्टास्टिक’ भनेर उत्तर दिएको विपिनले बिहीबारको खेलपछि बताएका थिए। उनले नेपालमा रमाइलो गरिरहेको पनि सुनाउन भ्याए। उनले भने, ‘हस्पिटालिटी धेरै राम्रो छ। खेल इन्जोए गरिरहेको छु।’ "
    },
    {
        "title": "एनपिएलको उपाधिका लागि जनकपुर र सुदूरपश्चिम भिड्ने, बाहिरियो कर्णाली",
        "link": "https://www.setopati.com/sports/cricket/346378",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उपाधिका लागि जनकपुर बोल्ट्स र सुदूरपश्चिम रोयल्सबीच प्रतिस्पर्धा हुने भएको छ‍।  बिहीबार कीर्तिपुरस्थित त्रिवि मैदानमा भएको दोस्रो क्वालिफायरमा कर्णाली याक्सलाई २ विकेटले पराजित गर्दै जनकपुरले फाइनलमा स्थान पक्का गरेको हो। जारी एनपिएलमा सुदूरपश्चिम र जनकपुरबीच अब तेस्रो भिडन्त हुने भएको छ। यसअघि लिग चरणमा र पहिलो क्वालिफायर दुवै खेलमा जनकपुरमाथि सुदूरपश्चिमले जित निकालेको थियो। फाइनल खेल शनिबार मध्यान्ह हुनेछ। बिहीबार कर्णालीले दिएको ११९ रनको सामान्य लक्ष्य जनकपुरले १९ ओभरमा ८ विकेटको क्षतिमा पूरा गर्‍यो।  जनकपुरका शीर्ष तीन ब्याटरले दोहोरो अंकमा रन जोड्न सकेनन्। ओपनरद्वय शुभ कंसाकार ३ रन र कप्तान आसिफ शेख ४ रनमै आउट भए। लाहिरू मिलान्था पनि २ रनमा आउट भएपछि जनकपुरले चार ओभर चल्दै गर्दा ३ विकेट गुमाएको थियो।  आकास त्रिपाठीले १३ रन र हर्ष थाकरले १७ रन जोडे। थाकर जिमी निशमसँग असमझदारीका कारण १२औं ओभरमा रनआउट हुन पुगेका थिए। त्यसपछि जिमी निशमले जनकपुरको आसा जगाए। उनले १७ बलमा २ चौका र ५ छक्काको मद्दतमा ४५ रन जोडे। तर उनी १५औं ओभरको तेस्रो बलमा कर्णालीका विपिनप्रसाद शर्माबाट बोल्ड हुँदा जनकपुर दबाबमा आयो। यहि ओभरको अन्तिम बलमा मोहमद मोहसिनलाई विपिनले १ रनमा एलबिडब्लूको धरापमा पर्दा खेल रोमाञ्चक मोडमा पुगेको थियो। १९औं ओभरको चौथो बलमा मयन यादव दुई रन लिने क्रममा रनआउट हुन पुगेका थिए। उनले १८ बलमा १४ रन जोडे। यो ओभरमा जनकपुरले १४ रन लिएपछि जित निकाल्न सफल भयो। जसमा शेर मल्लले १० बलमा जोडेको नटआउट १६ रन महत्वपूर्ण सावित भयो। बलिङमा कर्णालीका विपिन शर्माले ३ विकेट लिए भने सोमपाल कामी, विलियम बासिस्टो र जिशन मक्सुदले १-१ रन हात पारे। कीर्तिपुरस्थित त्रिवि मैदानमा बिहीबार दोस्रो क्वालिफायरमा जनकपुरले टस जितेर फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले ९ विकेटको क्षतिमा ११८ रन जोड्यो।  महत्वपूर्ण खेलमा कर्णालीको ओपनिङ चल्न सकेन। चितवनविरूद्धको एलिमिनेटरको खेलमा अर्धशतक प्रहार गरेका जयकिशन कोल्सावाला १ रनमै आउट भए। उनी दोस्रो ओभरमा जनकपुरका ललितनारायण राजवंशीको बलमा हर्ष थाकरबाट क्याच भए।  त्यसपछि छैटौं ओभरमा ओपनर देव खनाल २४ रन जोडेर आउट भए। जिमी निशमको बलमा आकाश त्रिपाठीबाट क्याच हुनुअघि उनले २० बलमा ३ चौका र १ छक्का प्रहार गरे।  त्यसपछि जिशन मक्सुद १२ रन र विलियम बोसिस्टो १४ रनमा पेभिलियन फर्के। सातौं ओभरमा मोहमद मोहसिनले विकेटकिपर लाहिरू मिलन्थाबाट जिशनलाई क्याच गराए। बोस्सिटोलाई दशौं ओभरमा ललितले मिलन्थाबाटै क्याच गराए।  चाडविक वाल्टनलाई १२औं औभरमा हर्ष थाकरले ११ रनमा क्याच गराए भने अर्को ओभरमा अर्जुन घर्तीलाई २ रनमा मयन यादवले रनआउट गरे। जससँगै कर्णालीले १३ ओभर चल्दै गर्दा ६ विकेट गुमाउँदा ७९ रन जोडेको थियो। त्यसपछि सोमपाल कामी ५ रनमा आउट भए। उनी १६औं ओभरमा शेर मल्लको बलमा मोहसिनबाट क्याच भए।  १७औं ओभरमा गुल्सन झा २५ रनमा आउट भएपछि कर्णालीको स्कोरबोर्ड झनै सुस्त हुन पुग्यो। २० बलमा १ चौका र २ छक्का प्रहार गरेका गुल्सनलाई मोहसिनले बोल्ड गरेका थिए।  यस्तै अन्तिम बलमा जिमी निशमको एलबिडब्लूको धरापमा पर्नुअघि युनिस ठकुरीले १२ रन जोडे। अघिल्ला दुई बलमा उनले निशमलाई लगातार चौका प्रहार गरेका थिए। बलिङमा जनकपुरका जिमी निशम, ललितनारायण राजवंशी र मोहमद मोहसिनले २-२ विकेट लिए। हर्ष थाकर र शेर मल्लले १-१ विकेट हात पारे।\n  "
    },
    {
        "title": "कर्णालीविरूद्ध जनकपुरले टस जित्यो, दुवै टोलीमा एक एक परिवर्तन",
        "link": "https://www.setopati.com/sports/cricket/346356",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत दोस्रो क्वालिफायरको खेलमा जनकपुर बोल्ट्सले कर्णाली याक्सविरूद्ध टस जितेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा बिहीबार मध्यान्ह हुने खेलमा जनकपुरले टस जितेर पहिले फिल्डिङ गर्ने भएको छ।  खेलका लागि दुवै टोलीमा एक एक परिवर्तन गरिएको छ। कर्णालीले ब्याटर रित गौतमको स्थानमा बलर युनिस ठकुरीलाई खेलाएको छ। जनकपुरले पनि टोलीमा एक परिवर्तन गरेको छ। जनकपुरले अरनिको यादवको स्थानमा युवा ब्याटर मयन यावदलाई खेलाएको छ।  खेलको विजेता फाइनलमा पुग्नेछ। फाइनल पुग्ने टोलीले शनिबार सुदूरपश्चिम रोयल्ससँग खेल्नेछ।  जनकपुर पहिलो क्वालिफायरमा सुदूरपश्चिमसँग पराजित हुँदा दोस्रो क्वालिफायरको अवसर पाएको हो। कर्णालीले इलिमिनेटरको खेलमा चितवन राइनोजलाई हराएर दोस्रो क्वालिफायरमा स्थान बनाएको थियो।   "
    },
    {
        "title": "एसिसी महिला यू-१९ एसिया कप : श्रीलंकाविरूद्ध पहिले बलिङ गर्दै नेपाल",
        "link": "https://www.setopati.com/sports/cricket/346349",
        "content": "एसिसी महिला यू-१९ महिला एसिया कपअन्तर्गत सुपर-४ को खेलमा नेपालले श्रीलंकाविरूद्ध टस जितेको छ। पौने १२ बजे मलेसियाको बायुमास क्रिकेट ओभलमा हुने खेलमा टस जितेको नेपालले पहिले बलिङ गर्ने भएको छ। यसअघि समूह ‘ए’ को उपविजेताको रुपमा नेपाल सुपर-४ मा पुगेको थियो। समूहमा नेपालले पाकिस्तानलाई पराजित गर्दा भारतसँगको खेल वर्षाले रद्द हुँदा अंक बाडेको थियो। नेपालले सुपर-४ मा श्रीलंकासँग खेलेपछि बंगलादेशसँग दोस्रो खेल खेल्नेछ। सुपर-४ का शीर्ष दुई टोलीबीच उपाधि भिडन्त हुनेछ। "
    },
    {
        "title": "महिला यू-१९ एसिया कपको सुपर फोरमा श्रीलंकासँग खेल्दै नेपाल",
        "link": "https://www.setopati.com/sports/cricket/346338",
        "content": "महिला यू-१९ एसिया कप क्रिकेटको सुपर फोरमा आज नेपालले श्रीलंकासँग खेल्दैछ। मलेसियाको क्वालालम्पुरस्थित बायुमास ओभलमा बिहान ११:४५ बजे नेपाल र श्रीलंकाबीचको खेल हुनेछ। नेपाल समूह चरणमा पाकिस्तानलाई पराजित गर्दै सुपर फोरमा पुगेको थियो। नेपाल र भारतबीचको खेल रद्द हुँदा नेपाल समूह ए को उपविजेता हुँदै सुपर फोरमा पुगेको हो। श्रीलंका पनि समूह 'बी' को उपविजेता हो। उसले समूह चरणमा मलेसियाविरूद्ध जित निकाल्दा बंगलादेशसँग पराजित भएको थियो। आयोजक मलेसिया भने २ खेल हारेर समूह चरणबाट बाहिरिएको थियो। सुपर फोरमा पुगेको टिमले अर्को समूहबाट सुपर फोरमा पुगेका दुवै टोलीसँग खेल्नेछ। नेपालले सुपर फोरको दोस्रो खेल बंगलादेशसँग भोलि खेल्नेछ। सुपर फोरका शीर्ष दुई टिमले उपाधिका लागि आइतबार भिड्नेछन्। नेपाली टिम: पुजा महतो (कप्तान), किरणकुमारी कुँवर, साना प्रविन, ज्योत्स्निका मरासिनी, अलिशाकुमारी यादव, साबित्री धामी, त्रिसना विश्वकर्मा, सोनी पाख्रिन, रचनाकुमारी चौधरी, सिमाना केसी, रिया शर्मा, अनु कडायत, कुसुम गोदार, कृष्मा गुरूङ, स्नेहा महरा।   "
    },
    {
        "title": "जनकपुरलाई सजिलै हराउँदै सुदूरपश्चिम फाइनलमा",
        "link": "https://www.setopati.com/sports/cricket/346309",
        "content": "सुदूरपश्चिम रोयल्स सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उपाधि नजिक पुगेको छ। बुधबार कीर्तिपुरस्थित त्रिवि मैदानमा भएको पहिलो क्वालिफायरमा जनकपुर बोल्ट्समाथि ८ विकेटको जित निकाल्दै सुदूरपश्चिम फाइनलमा पुगेको हो। पराजित भए पनि जनकपुरलाई फाइनलमा पुग्ने दोस्रो अवसर बाँकी छ। जनकपुरले बिहीबार हुने दोस्रो क्वालिफायरमा कर्णाली याक्ससँग प्रतिस्पर्धा गर्नेछ। सो खेलको जित निकाल्ने टोलीले उपाधिका लागि शनिबार सुदूरपश्चिमसँग प्रतिस्पर्धा गर्नेछ। फाइनलमा पुग्न जनकपुरले दिएको १४० रनको लक्ष्य सुदूरपश्चिमले २ विकेटको क्षतिमा १८.३ ओभरमै पूरा गर्‍यो।  जनकपुरका ओपनर सइफ जइबले ३२ रन जोड्दा उनका ओपनिङ पार्टनर विनोद भण्डारीले अर्धशतक प्रहार गरे। भण्डारीले नटआउट ५८ रन जोडे। उनले ५५ बल खेलेर ३ चौका र ३ छक्का प्रहार गरे। दीपेन्द्रसिंह ऐरीले १६ बलमा नटआउट २० रन जोडे।  जइबले भण्डारीसँग पहिलो विकेटका लागि ७.३ ओभरमा ५६ रनको साझेदारी गरेका थिए। उनी किशोर महतोको बलमा जिमी निशमबाट क्याच भए।  यस्तै ब्रान्डन माक्मलेनले २५ रन जोडे। भण्डारीसँग दोस्रो विकेटका लागि ५९ रनको साझेदारी गरेका माक्मलेनले १९ बलमा १ चौका र १ छक्का प्रहार गरे। उनलाई जनकपुरका ललितनारायण राजवंशीले निशमको हातबाट क्याच गराउन सफल भए। टस जितेर पहिले ब्याटिङ गरेको जनकपुरले २० ओभरमा ९ विकेटको क्षतिमा १३९ रन जोड्यो। जनकपुरका लागि जिमी निशमले ४५ रन जोडे। उनले २३ बलमा ३ चौका र ३ छक्का प्रहार गरे।  ओपनरद्वय लाहिरू मिलन्था १२ रन र आसिफ शेख ११ रन जोडेर आउट भए। मिलन्थालाई सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरीले तेस्रो ओभरमा एलबिडब्लूको धरापमा पारेका थिए। कप्तान आसिफ छैटौं ओभरमा सइफ जइबबाट बोल्ड भए।  शुभ कंसाकारले रनआउट हुनुअघि २६ रन जोडे। उनी नवौं ओभरको अन्तिम बलमा दीपेन्द्रले डाइरेक्ट हिटमार्फत रनआउट भएका थिए।  हर्ष थाकर १२ रन र अरनिको यावदले ११ रन जोड्न सके। थाकर १३औं ओभरमा जइबको बलमा ब्रेन्डन माक्मलेनबाट क्याच भएका थिए। १६औं ओभर चल्दै गर्दा अरनिको दीपेन्द्रबाट एलबिडब्लू आउँदा हुँदा जनकपुरले ५ विकेट गुमाउँदा ९७ रन जोड्न सकेको थियो।  १८औं ओभरको अन्तिम बलमा मोहमद मोहसिनलाई दीपेन्द्रले ३ रनमा बोल्ड गरे। त्यसअघि दीपेन्द्रलाई ओभरको तेस्रो र चौथो बलमा निशमले लगातार दुई छक्का प्रहार गरेका थिए। शेर मल्ल अन्तिम ओभरको पहिलो बलमा अभिनास बोहराको बलमा ३ रनमा क्याच भए। अघिल्लो ओभरमा निशम कुगेलेइनबाट बोल्ड हुँदा जनकपुर समान्य योगफल तर्फअघि बढेको थियो। बलिङमा सुदूरपश्चिमका कप्तान दीपेन्द्रले ३ विकेट लिए। उनले ४ ओभरमा २९ रन खर्चिए। सइफ जइबले २ विकेट लिँदा कुगेलेइन र अभिनासले १-१ विकेट हात पारे। "
    },
    {
        "title": "कर्णालीका कप्तान सोमपाल भन्छन्- बाँकी खेलमा दुई खेलाडीलाई हिरो हुने अवसर छ",
        "link": "https://www.setopati.com/sports/cricket/346290",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्स फाइनल नजिक पुगेको छ। बुधबार कीर्तिपुरस्थित त्रिवि मैदानमा भएको इलिमिनेटरको खेलमा चितवन राइनोजलाई २१ रनले पराजित गर्दै कर्णाली दोस्रो क्वालिफायरमा पुगेको छ। अब बिहीबार कर्णालीले जनकपुर बोल्ट्स वा सुदूरपश्चिम रोयल्समध्ये एक टोलीसँग फाइनल प्रवेशका लागि खेल्नेछ। दोस्रो क्वालिफायरमा पुगेपछि कर्णालीका कप्तान सोमपाल कामीले उपाधिमा नजर भएको बताए। ‘फाइनलको सम्भावना मैले सुरूदेखि नै देखिरहेको थिएँ (हाँस्दै)। तर डर पनि थियो हामी  डिजर्ब गर्दनौं की भनेर,’ उनले भने, ‘तर बलरहरूले यहाँसम्म ल्याए। हामीसँग दुई वटा अवसर छ। हिरो र म्याच विनर बन्ने।’ बुधबार विहान भएको खेलमा टस हारेर पहिले ब्याटिङ गरेको कर्णालीले १७५ रन जोडेको थियो। सोमपालले आजको विकेट राम्रो देखिएको हुँदा टस जितेको भए पनि ब्याटिङ रोज्ने योजना रहेको सुनाए। लिगको अन्तिम खेलमा सुदूरपश्चिम रोयल्ससँग पराजित भए पनि कर्णाली रनरेटमा काठमाडौं गुर्खाजलाई पछि पारेर शीर्ष चारमा पर्न सफल भएको थियो। ‘हामीले सुदूरपश्चिमविरूद्धको पछिल्लो खेल हिजो सक्किसकेको थियो। आजदेखि हाम्रो लागि नयाँ प्रतियोगिता हो। त्यसरी नै हामीले खेलेका थियौं। आज विहान आउदा विकेट एकदमै राम्रो लागिरहेको थियो।  हिजो ब्रेक थियो। विकेट राम्रोसँग तयारी गरेको जस्तो लाग्यो। टस जितेको भए पहिले ब्याटिङ गर्ने लक्ष्य थियो,’ सोमपालले भने ‘यहाँ १६० रन पनि चेजेवल छैन। १७५ रन हुँदा खुसी त लागिहान्छ। त्यसपछि  स्पिनर र नयाँ बलले राम्रो गर्ने आत्मविश्वास थियो।’ कर्णालीका लागि पहिलो खेल खेलेका भारतका जयकिशन कोल्सावाला र अस्ट्रेलियाका विलियन बासिस्टोले अर्धशतक प्रहार गरेका थिए भने चाडविक वाल्टनले नटआउट ४६ रन जोडेका थिए। लिग चरणपछि कोल्सावाला ल्याउनुको कारणबारे सोमपाल भने, ‘हामीले राम्रो सुरुवात गर्न खोजिरहेका थियौं। त्यो पाइरहेको थिएनौं। अरु खेलाडी ल्याउन हामीसँग समय पनि थिएन। उहाँसँग टचमा भएकाले ल्याएका हौं। उहाँलाई हामीले दिएको भूमिका राम्रोसँग निर्वाह गर्नु भयो।’ ब्याटिङमा विदेशी खेलाडीले राम्रो खेले पनि नेपाली ब्याटर भने चल्न सकेनन्। नेपाली ब्याटर चल्न नसकेको विषयमा सोमपालले विदेशी खेलाडीभन्दा पनि एक टिम भएर खेलेको प्रतिक्रिया दिए। उनले भने, ‘हामीले विदेशी खेलाडीभन्दा पनि सबै खेलाडीलाई एउटै परिवारको रुपमा लिएका थियौं। को विदेशी को स्वदेशी भनेर त्यस्तो केही सोचेको छैन। जसले पनि रन हान्छ त्यो कर्णालीका लागि हान्ने हो। हाम्रो लागि एक-एक रन महत्वपूर्ण छ। चाहे त्यो देवले गएर अन्तिमको दुई रन हानोस वा वाल्टनले ५० रन हानोस। त्यसले फरक पर्दैन। फरक लक्ष्यले पर्छ। कुरा नै गर्ने हो भने नेपाली बलरले यो प्रतियोगिता धानेका छन्।’ भारतका कोल्सावालाले कर्णालीका लागि पहिलो खेल खेलेका हुन्। आजको खेलमा उनले हङकङका बाबर हायतको ठाँउमा टोलीमा स्थान बनाएका थिए। कोल्सावालाले ५३ रन जोड्ने क्रममा ३९ बलमा ६ चौका र २ छक्का प्रहार गरे। उनले तेस्रो विकेटका लागि विलियम बोसिस्टोसँग ५९ रनको साझेदारी गरे। बोसिस्टोले ५२ रन जोडे। बोसिस्टो अस्ट्रेलियाको यू-१९ टोलीका पूर्वकप्तान हुन्। सन् २०१२ को आइसिसी यू-१९ विश्वकपमा उनले अस्ट्रेलियन टोलीको कप्तानी गरेका छन्। त्यतिबेला उनले समूह चरणमा नेपालविरूद्ध पनि खेलेका थिए। जारी लिगमा अलराउन्ड प्रदर्शन गरिरहेका बोसिस्टोले पोखरा एभेन्जर्सविरूद्धको एकै खेलमा ६ विकेट लिएका थिए। कोल्सावाला तीन वर्षपछि नेपालको फ्रेञ्चाइज लिग खेल्न फर्किएका हुन्। उनले पछिल्लो पटक सन् २०२१ मा एभरेस्ट प्रिमियर लिग खेलेका थिए। ललितपुर प्याट्रिओट्सका लागि खेलेका उनले ४२ रन जोडेका थिए। त्यसपछि उनले ठूला प्रतियोगिता खेलेका थिएनन्। भारतको गुजरातका उनी बरोडा क्रिकेटको सिनियर टोलीबाट खेलिसकेका खेलाडी हुन्। उनीले एभरेस्ट प्रिमियर लिग मात्र होइन नेपालको धनगढी प्रिमियर लिग र पोखरा प्रिमियर लिग समेत खेलेका छन्। "
    },
    {
        "title": "सानो गौचरन रंगशालाको पुन: निर्माण धमाधम (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/football/346300",
        "content": "सानो गौचरन रंगशाला पुनःनिर्माणको काम धमाधम भइरहेको छ।  काठमाडौं महानगरपालिकाको लगानीमा मंसिर १२ गते शिलान्यास भएको रंगशाला पुनः निर्माणको काम अहिले धमाधम भइरहेको छ।  २२ करोड ९५ लाख ९३ हजार ९९९ लागत अनुमान गरिएको काम गर्न आव्हान गरिएको बोलपत्रबाट १८ करोड ८६ लाख ७४ हजार ८२७ रूपैयाँ कबोल गरेर शुभ कन्स्ट्रक्सनले पुनःनिर्माणको जिम्मेवारी पाएको छ।  रंगशालामा ९६×६२ मिटरको खेल मैदान हुनेछ। मैदानमा आकाशे पानी निकास प्रणालीसहितको कृतिम घाँस राखिनेछ। वरिपरि सिमा पर्खाल हुनेछ। यसमा २८ वटा चार पाङ्ग्रे र १७८ वटा २ पाङ्ग्रे सवारी साधन अट्ने क्षमताको पार्किङ् हुनेछ। रंगशालाको भुइँ तलामा महिलाका लागि २३ वटा र पुरुषका लागि १६ वटा शौचालय हुनेछन्। पहिलो तलामा ७ वटा महिलाका लागि र ५ वटा पुरुषका लागि शौचालय हुनेछन्। रंगशालामा एउटा फिजियोथेरापी कक्ष, ३ वटा पुरुषका लागि ३ वटा महिलाका लागि गरेर ६ वटा कपडा फेर्ने कोठा, एउटा प्राथमिक उपचार कक्ष र २ वटा टिम लकर हुनेछन्। यो काम २०८२ चैत मसान्तभित्र सम्पन्न गरिसक्नुपर्नेछ। रङ्गशाला १८ रोपनी १ आना २ पैसा ३ दान (९२११.५ वर्गमिटर) क्षेत्रफलमा निर्माण हुनेछ। यसमा दर्शक क्षमता १ हजार ५ सय जनाको हुनेछ। तस्बिरहरू:             सबै तस्बिरः नेपाल फोटो लाइब्रेरी  "
    },
    {
        "title": "आश्विनले लिए अन्तर्राष्ट्रिय क्रिकेटबाट संन्यास",
        "link": "https://www.setopati.com/sports/cricket/346282",
        "content": "भारतका रविचन्द्रन आश्विनले सबै प्रकारका अन्तर्राष्ट्रिय क्रिकेटबाट संन्यास लिएका छन्। भारतीय दिग्गज स्पिनर आश्विनले ब्रिस्बेनमा अष्ट्रेलिया र भारतबीचको तेस्रो टेस्ट बराबरीमा सकिएको केही क्षणपछि नै बुधबार यो घोषणा गरेका हुन्। अश्विनले खेलपछिको पत्रकार सम्मेलनमा घोषणा गरेका थिए। खेलपछिको पत्रकार सम्मेलनमा उनले सो खेल भारतका लागि अन्तिम खेल भएको बताएका थिए। अब उनी बिहीबार भारत फर्कने बताइएको छ। उनले २८७ खेलमा कुल ७६५ अन्तर्राष्ट्रिय विकेट लिएर आफ्नो करियर समाप्त गरे। विशेष गरी उनले टेस्टमा उत्कृष्ट खेल देखाएका थिए। टेस्टमा भारतका लागि सर्वाधिक विकेट लिने खेलाडीको दोस्रो स्थानमा रहेका उनले ५३७ विकेट लिएका थिए। टेस्टमा उनले ६ शतक र १४ अर्धशतक समेत प्रहार गरेका थिए। "
    },
    {
        "title": "सुदूरपश्चिमविरूद्ध कप्तानी गर्दै जनकपुरका आसिफ शेख",
        "link": "https://www.setopati.com/sports/cricket/346283",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत पहिलो क्वालिफायरको खेलमा जनकपुर बोल्ट्सले सुदूरपश्चिम रोयल्सविरूद्ध टस जितेको छ।  बुधबार कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको जनकपुरले ब्याटिङ रोजेको छ।  खेलमा जनकपुरको कप्तानी आसिफ शेखले गर्दैछन्। नियमित कप्तान अनिलकुमार साह घाइते भएपछि आसिफलाई कप्तानको जिम्मेवारी दिइएको छ। आसिफ जनकपुरका मार्की खेलाडी समेत हुन्।  अनिलको स्थानमा आकाश त्रिपाठीलाई खेलाइएको छ। उनी यू-१९ टोलीका ब्याटर हुन्।  यो खेलको विजेता फाइनल पुग्नेछ भने पराजित हुने टोलीले बिहीबार कर्णाली याक्ससँग फाइनल प्रवेशका लागि प्रतिस्पर्धा गर्नेछ।   "
    },
    {
        "title": "चितवनलाई हराउँदै कर्णाली दोस्रो क्वालिफायरमा, फाइनल प्रवेशका लागि भोलि प्रतिस्पर्धा गर्ने",
        "link": "https://www.setopati.com/sports/cricket/346277",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को इलिमिनेटरको खेलमा चितवन राइनोजलाई २१ रनले पराजित गर्दै कर्णाली याक्स दोस्रो क्वालिफायरमा प्रवेश गरेको छ।  चितवन भने बाहिरिएको छ। अब फाइनल प्रवेशका लागि कर्णालीले बिहीबार प्रतिस्पर्धा गर्नेछ। कर्णालीले दोस्रो क्वालिफायरमा जनकपुर बोल्ट्स र सुदूरपश्चिम रोयल्सबीचको खेलमा पराजित हुने टोलीसँग प्रतिस्पर्धा गर्नेछ। आजै जनकपुर र सुदूरपश्चिमबीच पहिलो क्वालिफायर हुँदैछ। यो खेलको विजेता टोली फाइनल पुग्नेछ।  बुधबार कर्णालीले दिएको १७६ रनको लक्ष्य पछ्याएको चितवनले २० ‌ओभरमा ९ विकेटको क्षतिमा १५४ रन मात्र जोड्न सक्यो। चितवनका लागि रवी बोपाराले अर्धशतक प्रहार गरे पनि त्यो जितका लागि पर्याप्त हुन सकेन। १८औं ओभरमा नन्दन यादवको बलमा गुल्सन झाबाट क्याच हुनुअघि उनले ५३ रन जोड्ने क्रममा ३४ बलमा ३ चौका र ४ छक्का प्रहार गरे। चितवनको ब्याटिङ कुनै पनि बेला सम्हालिन सकेन। ओपनर हसन इशाखिल पहिलो ओभरमा एक रनमा आउट भए। अर्का ओपनर विपिन रावलले भने १८ रन बनाए। दुवैलाई कर्णालीका कप्तान सोमपाल कामीले गुल्सन झाबाट क्याच गराए। विपिन तेस्रो ओभरमा आउट भएका थिए।  त्यसपछि लुक बेन्केस्टाइनले १६ रन र कप्तान कुशल मल्ल २१ रन जोडेर आउट भए। लुकलाई जीशन मक्सुदले छैटौं ओभरमा बोल्ड गर्दा कुशल एघारौं ओभरमा विपिनप्रसाद शर्माबाट बोल्ड भए। १६औं ओभरमा कर्णालीका मक्सुदले दुई विकेट लिए। उनले सन्तोष कार्कीलाई ८ रन र सोहेल तन्विरलाई ४ रनमा क्याच गराएका थिए। १८औं ओभरमा अमरसिंह रटेउला ९ रन बनाएर खेलिरहदा नन्दन यादवबाट बोल्ड भएका थिए। दोस्रो बलमा अमर पेभिलियन फर्किएपछि पाँचौ बलमा रवी बोपारा पनि छक्का प्रहार गर्ने क्रममा आउट भए। बोपारा आउट भएसँगै आठ विकेट गुमाएको चितवन हार नजिक पुगेको थियो। अन्तिम ओभरमा रिजन ढकाल ७ रनमा रनआउट हुँदा शरद भेषवाकरले १० बलमा नटआउट १० रन जोड्न सके। बलिङमा कर्णालीका जीशन मक्सुदले ३ विकेट लिए। उनले ४ ओभरमा २६ रन खर्चिए। कप्तान सोमपाल कामी र नन्दन यादवले  २-२ विकेट लिए भने विपिनप्रसाद शर्माले १ विकेट हात पारे।  त्यसअघि कीर्तिपुरस्थित त्रिवि मैदान टस जितेको चितवनले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले ६ विकेटको क्षतिमा १७५ रन जोड्यो। जारी एनपिएलमा कर्णालीको यो उच्च योगफल हो। यसअघि कर्णालीले काठमाडौं गुर्खाजविरूद्ध १४९ रन जोडेको थियो। तर यो स्कोर कर्णालीले डिफेन्ड गर्न सकेको थिएन। कर्णालीका लागि ओपनिङ ब्याटर जयकिशन अनिलभाइ कोल्सावालाले डेब्यू खेलमै अर्धशतक प्रहार गरे। मध्यक्रमका ब्याटर विलियम बोसिस्टोले पनि अर्धशतक प्रहार गर्दा कर्णालीको योगफल बलियो भयो। भारतका कोल्सावालाले कर्णालीका लागि पहिलो खेल खेलेका हुन्। आजको खेलमा उनले हङकङका बाबर हायतको ठाँउमा टोलीमा स्थान बनाएका थिए। कोल्सावालाले ५३ रन जोड्ने क्रममा ३९ बलमा ६ चौका र २ छक्का प्रहार गरे। उनले तेस्रो विकेटका लागि विलियम बोसिस्टोसँग ५९ रनको साझेदारी गरे। बोसिस्टोले ५२ रन जोडे। १९औं ओभरमा सोहेल तन्विरबाट बोल्ड हुनुअघि उनले ३९ बलमा ३ चौका र २ छक्का प्रहार गरे। बोसिस्टोले पाँचौ विकेटका लागि चाडविक वाल्टनसँग ६७ रनको साझेदारी गरे।  वाल्टनले नटआउट ४६ रन जोड्ने क्रममा २३ बलमा ४ चौका र ३ छक्का प्रहार गरे। बोसिस्टो अस्ट्रेलियाको यू-१९ टोलीका पूर्वकप्तान हुन्। सन् २०१२ को आइसिसी यू-१९ विश्वकपमा उनले अस्ट्रेलियन टोलीको कप्तानी गरेका छन्। त्यतिबेला उनले समूह चरणमा नेपालविरूद्ध पनि खेलेका थिए। जारी लिगमा अलराउन्ड प्रदर्शन गरिरहेका बोसिस्टोले पोखरा एभेन्जर्सविरूद्धको एकै खेलमा ६ विकेट लिएका थिए। कोल्सावाला तीन वर्षपछि नेपालको फ्रेञ्चाइज लिग खेल्न फर्किएका हुन्। उनले पछिल्लो पटक सन् २०२१ मा एभरेस्ट प्रिमियर लिग खेलेका थिए। ललितपुर प्याट्रिओट्सका लागि खेलेका उनले ४२ रन जोडेका थिए। त्यसपछि उनले ठूला प्रतियोगिता खेलेका थिएनन्। भारतको गुजरातका उनी बरोडा क्रिकेटको सिनियर टोलीबाट खेलिसकेका खेलाडी हुन्। उनीले एभरेस्ट प्रिमियर लिग मात्र होइन नेपालको धनगढी प्रिमियर लिग र पोखरा प्रिमियर लिग समेत खेलेका छन्।  उनी धनगढी प्रिमियर लिगको सन् २०१९ को सिजनमा सिवाइसी अत्तरियामा आबद्ध थिए। यस्तै उनले पोखराको प्रिमियर लिग काठमाडौंबाट खेल्दै ५ खेलमा १३८ रन जोडेका थिए। वाल्टन, कोल्सावाला र बोसिस्टोले राम्रो खेले पनि नेपाली ब्याटर चल्न सकेनन्। ओपनिङमा आएका रित गौतम शून्यमा दोस्रो ओभरमा चितवनका सोहेल तन्विरको बलमा विकेटकिपर विपिन रावलबाट सामातिए। यस्तै पाँचौं ओभरको अन्तिम बलमा शरद भेषवाकरले जीशन मक्सुदलाई १४ रनमा आउट गरे। आउट हुनुअघि उनले १२ बलमा १ चौका र १ छक्का प्रहार गरे। यस्तै गुल्सन झा पनि शून्यमा कुशल मल्लबाट बोल्ड भएका थिए। देव खनाल अन्तिम ओभरमा ३ रनमा रनआउट भए।  बलिङमा चितवनका सोहेल तन्विरले २ विकेट लिए। उनले ४ ओभरमा २४ रन दिए। रवी बोपारा, शरद भेषवाकर र कुशल मल्लले १-१ विकेट लिन सफल भए।\n  "
    },
    {
        "title": "एनपिएल क्रिकेटः यी हुन् रोचक पक्ष",
        "link": "https://www.setopati.com/sports/cricket/346270",
        "content": "काठमाडौँमा जारी नेपाल प्रिमियर लिग (एनपिएल) क्रिकेट अत्यन्त प्रतिस्पर्धात्मक तथा रोमाञ्चक खेलहरुका साथ प्लेअफ चरणमा पुगेपछि अझ रोचक बन्ने देखिएको छ। हालसम्म सम्पन्न २८ वटा खेलका नतिजाले आगामी खेलहरुले नेपालमा क्रिकेटको लोकप्रियतालाई झन् उचाइमा लैजाने स्पष्ट छ।  नेपालका सबै प्रदेशको प्रतिनिधित्व गरेका आठ टोलीमध्ये चार टोली शीर्ष स्थानमा पुगेका छन्। यसमध्ये सर्वाधिक १२ अङ्क हासिल गर्न सफल सुदूरपश्चिम रोयल्स तथा अङ्क तालिकामा १० अङ्क प्राप्त गरेर दोस्रो स्थानमा पुगेको जनकपुर बोल्डसबीच पुस ३ गते बुधबार दिउँसो प्रतिस्पर्धा हुँदैछ। शीर्ष दुई स्थानमा पुगेका यी दुई टोलीबीच क्वालिफायरमा भिडन्त हुन लागेको हो। यसमा जित्ने टोली फाइनलमा पुग्नेछ। सुदूरपश्चिम र जनकपुर दुवै टोलीले अत्यधिक म्याच जितेकाले दुवै टोलीका खेलाडीहरुमा उच्च मनोबल रहेको पाइएको छ। दुवै टोलीले प्रतियोगता जित्ने दाबी गर्दै आएका छन्।  सुदूरपश्चिम टोलीका कप्तान दीपेन्द्रसिंह ऐरीले सुरुदेखि नै उपाधि जित्ने बताउँदै आएका थिए। विश्वको सर्वोच्च शिखर सगरमाथाको कालापत्थरको ढुङ्गा अङ्कित ट्रफी आफ्नो प्रदेशमा लैजान सफल हुने कप्तान ऐरको आत्मविश्वास रहेको छ। एनपिएलको पहिलो म्याचमा विराटनगर किङ्गसलाई सहज रुपमा पराजित गरेर आफ्नो बलियो उपस्थिति देखाएको जनकपुर टोलीका कप्तान अनिल शाह पनि मधेश प्रदेशमा ट्रफी भित्र्याउन दृढ रहेका छन्। यी दुवै टोलीले विगतका म्याचहरुमा ब्याटिङ, बलिङ प्रदर्शन गर्दै दर्शकहरुको मन जितेका छन्। एनपिएल क्रिकेटमा खेल्न विभिन्न कीर्तिपुर रङ्गशालामा दिनहुँ भइरहेको दर्शकहरुको भीडले गर्दा अत्यन्त लोभिएका छन्। सुदूरपश्चिम तथा जनकपुरको म्याच भएको बखत कीर्तिपुर रङ्गशालामा दर्शकको सङ्ख्या अत्यधिक हुने गरेकाले बुधबारको खेलमा पनि दर्शक व्यवस्थापन चुनौती हुन सक्ने आकलन गरिएको छ। सुदूरपश्चिम टोलीका समर्थकहरुले देउडा तथा जनकपुरका समर्थकहरुले स्थानीय भाखामा नाचगान गरेर माहौल रमणीय बनाउँदै आएका छन्। खेलमा पूर्वानुमान गर्न कठिन हुन्छ। एनपिएलमा सशक्त उपस्थिति देखाएको सुदूरपश्चिम तथा जनकपुर जस्तो टोलीलाई पराजित गर्न सफल चितवन राइनोज टोली अहिले अङ्कको आधारमा तेस्रो स्थानमा रहेको छ। बुधबार बिहान समान ८ अङ्क प्राप्त गरेको चितवन राइनो तथा कर्णाली याक्सबीच खेल हुँदैछ। तर काठमाडौँ गुर्खाजले पनि समान आठ अङ्क हासिल गरे तापनि रनरेटका आधारमा प्लेअफबाट बाहिरिनु पर्‍यो। लिग चरणमा चितवन टोली कर्णालीसँग सात रनले पराजित भइसकेको भएता अब हुने ‘इलिमिनेटर’ प्रतिस्पर्धा चितवन र कर्णाली टोलीका लागि महत्वपूर्ण मानिएको छ। क्वालिफायरमा पराजित हुने टोलीसँग इलिमिनिटरमा जित्ने टोलीले खेल्नेछ। विजयी हुने टोलीका लागि फाइनलको ढोका खुल्ला हुनेछ।  नेपालीलाई सफलता एनपिएलमा हालसम्म सबैभन्दा बढी विकेट अतिथि खेलाडी स्कट कुगेलेइनले १३  लिन सफल भएका छन्। त्यसपछि नेपालका ललित राजवंशी र रिजन ढकालले समान १३ विकेट लिएर आफ्नो क्षमतालाई प्रदर्शन गरेका छन्। करण केसीले भने १२ विकेट लिएका थिए। यसैगरी सर्वाधिक २७९ रन रोहित पौडेलले लिन सफल भएका छन्। उनी पछि सर्वाधिक रन लिनेमा अतिथि खेलाडीहरु छन्। तर नेपाली खेलाडीहरुले पनि सयौं रन लिन सफल भएका छन्। सर्वाधिक रन लिनेको सूचीमा चौंथो स्थानमा रहेका नेपाली कुशल मल्लले २०२ रन तथा दिपेन्द्रसिंह ऐरीले १९८ रन लिन सफल भएका छन्। न्युजिल्याण्डबाट एनपिएल खेल्न आएका दिनेश खरेलले १६२ रन तथा अष्ट्रेलियाबाट आएका किशोर महतोले १० विकेट लिएर विदेशबाट खेल्न बोलाइएका नेपालीहरुको सशक्त उपस्थिति देखाएका छन्। अवसरको खोजीमा विभिन्न मुलुकमा रहेका नेपाली क्रिकेटरहरुलाई नेपाल क्रिकेट संघ (क्यान) ले स्वदेशमा पहिलोपटक आयोजित एनपिएल खेल्न बोलाएर उनिहरुको प्रतिभाको कदर गरेको छ। यसरी नेपाली तथा विभिन्न मुलुकका चर्चित क्रिकेट खेलाडीहरुले एकै टोलीमा रहेर खेलिरहेको यो प्रतियोगिता उपलब्धिमूलक बनिरहेको छ। प्रतियोगितामा नेपाली युवा खेलाडीहरुलाई पनि खेल्ने अवसर दिइएबाट उनीहरु प्रोत्साहित हुन पुगेका छन्। खुल्ला प्रतिस्पर्धाबाट छनोट भएका युवा प्रतिभाहरुले राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलाडीहरुसँग एउटै टोलीमा रहेर खेल्न पाउनु सानो अवसर होइन। एनपिएल क्रिकेटमा खेल्न विभिन्न मुलुकबाट आएका क्रिकेट स्टारहरु कीर्तिपुर रंगशालामा दिनहुँ भैरहेको दर्शकहरुको भिडले गर्दा लोभिएका छन्।  कीर्तिपुरमै बास  कीर्तिपुर रंगशालाको वरिपरि ओछ्यान ओछ्याएका पनि देखिन्छन्। रंगशाला प्रवेशद्वार नजिक खानेकुराका साथै अन्य सामग्री बेच्नका लागि ठाउँ ओगटन व्यापारीहरु खुल्ला आकाशमै सुत्ने गरेका छन्। तापक्रम घटेर जाडो बढिरहेको समयमा पनि कीर्तिपुरमा भने क्रिकेटप्रेमीहरुको बिहान सबेरै देखि घुईंचो लाग्ने गरेको छ। टिकट किनेर चिसो चौरमा बस्दै क्रिकेट हेर्दा पनि दर्शकहरुको उत्साहमा भने कमी देखिएको छैन। काठमाडौं बाहिरका केही टोलीले म्याच हेर्न काठमाडौँ आउनका लागि निःशुल्क बसको व्यवस्था गरेर खेलप्रेमीहरुलाई हौसला दिएका छन्। कीर्तिपुर रङ्गशालामा दर्शकहरुले गरेका फोहर सफा गर्ने काममा पनि क्रिकेटप्रेमी युवाहरुले सक्रियता देखाएका छन्।  खेलाडी पर्यटक बन्दै नेपालमा एनपिएलका लागि अनुवन्ध भई आएका विश्व प्रसिद्ध क्रिकेट खेलाडीहरुको नेपालको गतिविधिले विदेशमा नेपालको प्रचार भइरहेको छ। उनीहरुले विभिन्न भागको भ्रमण गरेर नेपालको पर्यटन प्रवद्र्धन गरेका छन्। भारतका चर्चित क्रिकेट खेलाडी शिखर धवनले पहिलो पटक एनपिएलमा खेल्न नेपाल आएर सगरमाथा आधार शिविरको भ्रमण गर्न समेत भ्याएका थिए। कर्णाली याक्सका तर्फबाट ४ वटा खेलपछि स्वदेश फर्किएका धवनले सगरमाथा क्षेत्रमा बिताएको क्षणका तस्बिर तथा समाचार विभिन्न अन्तर्राष्ट्रिय माध्यमले समेत महत्व दिएर प्रकाशित गरेका थिए)। एनपिएल क्रिकेट हेर्न नेपाल आएका विश्व विख्यात क्रिकेटर ब्रायन लाराको नेपाल भ्रमणले पनि विश्वमा नेपाललाई चिनाउन मदत गरेको छ। उनले पनि सगरमाथा क्षेत्रको भ्रमण गरेका थिए। कमेण्टेटरको कमाल    एनपिएल क्रिकेट प्रतियोगिताको प्रत्यक्ष प्रशारणको माध्यमबाट विश्वमा नेपालको ब्यापक रुपमा प्रचार भैरहेको छ। एक्सन स्पोर्टस अन्तर्राष्ट्रिय टेलिभिजनले क्रिकेट प्रतियोगिताका साथै नेपालको पर्यटन प्रवद्र्धन पनि गरिरहेको छ। क्रिकेटको प्रत्यक्ष प्रशारणमा विश्वमै ख्याती कमाएका कमेण्टेटरहरुले दिनहुँजसो नेपालको हिमाल, कला संस्कृति तथा जनजीवनका बारेमा मुक्त कण्ठले प्रशंसा गरिरहेका छन्। उनीहरुले अङ्ग्रेजी भाषामा नेपाली खाजा मःमःदेखि भक्तपुरको जुजु धौ समेतको बारेमा विश्वको विभिन्न देशमा प्रचार गरिरहेका छन्। बेलाबेलामा ड्रोनको माध्यमबाट देखाइने गरिएको काठमाडौंँ उपत्यकाको रमणीय दृश्यले भविष्यमा पर्यटक बढाउन महत्वपूर्ण योगदान गर्ने अपेक्षा गरिएको छ। आगामी दिनको सम्भावनाको ढोका खोल्न पनि योगदान गरिरहेका छन्। तर  नेपालमा सयौं टेलिभिजन भएता पनि एनपिएल हेर्न विदेशी च्यानलको भर पर्नुपर्ने तथा पर्ने तथा अंग्रेजी नबुझ्नेहरुका लागि खेलका गतिविधि बुझ्न कठिनाइ भैरहेको छ। "
    },
    {
        "title": "एनपिएल प्लेअफ : कर्णालीविरूद्ध चितवनले टस जित्यो ",
        "link": "https://www.setopati.com/sports/cricket/346251",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत इलिमिनेटरको खेलमा चितवन राइनोजले टस जितेको छ। कर्णाली याक्सविरूद्धको खेलमा टस जितेको चितवनले फिल्डिङ रोजेको छ। लिग चरणमा तेस्रो भएको चितवन र चौथो भएको कर्णालीबीच इलिमिनेटरको खेल हुन लागेको हो। यो खेलको विजेता दोस्रो क्वालिफायरमा पुग्नेछ भने पराजित हुने टोली बाहिरिनेछ। खेलका लागि कर्णालीले एक परिवर्तन गरेको छ। बाबर हायतको स्थानमा भारतका जयकिशन कोल्सवालाले खेल्ने भएका छन्। यस्तै चितवनमा पनि दुई परिवर्तन गरेको छ। दीपक बोहराको स्थानमा शरद भेषवाकार र बसिल हमिदको स्थानमा लुक बेन्केस्टाइनलाई खेलाएको छ। आजै शीर्ष स्थानको सुदूरपश्चिम रोयल्स र दोस्रो स्थानको जनकपुर बोल्ट्सबीच पहिलो क्वालिफायर हुँदैछ। यो खेलमा विजेता फाइनदा पुग्दा पराजित हुने टोली दोस्रो क्वालिफायर खेल्नेछ।    "
    },
    {
        "title": "एनपिएलमा आज प्लेअफका दुई खेल, फाइनल पुग्ने एउटा टिमको टुंगो लाग्ने",
        "link": "https://www.setopati.com/sports/cricket/346247",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा आजदेखि प्लेअफका खेलहरू हुँदैछ। सोमबार लिग चरणका खेलहरू सकिएपछि मंगलबार ब्रेक राखेर बुधबारदेखि प्लेअफका खेलहरू खेलाउन लागिएको हो। बिहान ९ बजे इलिमिनेटर खेलाइन्छ।  अंक तालिकाको तेस्रो स्थानमा रहेको चितवन राइनोज् र कर्णाली याक्सबीच इलिमिनेटर खेल हुनेछ। चितवन लिग चरणका सातमध्येर ४ जित र ३ हारसहित ८ अंक जोडेर प्लेअफमा पुगेको थियो।  कर्णालीले पनि सातमध्ये ४ जित र ३ हारसहित समान अंक जोडेको थियो। रनरेटका आधारमा ऊ चौथो स्थानमा पुगेको थियो। चितवनले लिग चरणमा काठमाडौं, पोखरा, सुदूरपश्चिम र जनकपुरलाई पराजित गरेको थियो भने कर्णाली, लुम्बिनी र विराटनगरसँग पराजित भएको थियो। लिग चरणमा कर्णालीसँग ६ विकेटको हारको बदला लिने मौका चितवनलाई छ।\nकर्णाली  लिगको अन्तिम खेलमा सुदूरपश्चिम रोयल्ससँग पराजित हुँदा पनि कर्णाली रनरेटमा काठमाडौं गुर्खाजलाई पछि पारेर प्लेअफ पुगेको थियो। कर्णालीले लिग चरणमा चितवनसँगै विराटनगर, पोखरा र लुम्बिनीलाई पराजित गर्दा सुदूरपश्चिम, काठमाडौं र जनकपुरसँग पराजित भएको थियो। इलिमिनेटरमा जित्ने टिम दोस्रो क्वालिफायरमा पुग्ने छ भने हार्ने टिम बाहिरिने छ। बुधबार दिउँसो १ बजे सुदूरपश्चिम रोयल्स र जनकपुर बोल्ट्सबीच पहिलो क्वालिफायर हुनेछ। सुदूरपश्चिम शीर्ष स्थानमा रहेर र जनकपुर दोस्रो स्थानमा रहेर प्लेअफ पुगेको थियो। आजको क्वालिफायर जित्ने टिम सिधै फाइनल पुग्नेछ भने हार्ने टिमले इलिमिनेटर खेलको विजेतासँग दोस्रो क्वालिफायर खेल्नेछ। दोस्रो क्वालिफायरबाट फाइनल पुग्ने दोस्रो टिमको टुंगो लाग्नेछ। लिग चरणमा सुदूरपश्चिमले जनकपुरलाई ७२ रनले पराजित गरेको थियो। "
    },
    {
        "title": "महिला यू-१९ एसिया कपमा आज भारतसँग खेल्दै नेपाल",
        "link": "https://www.setopati.com/sports/cricket/346169",
        "content": "महिला यू-१० एसिया कप क्रिकेटमा नेपालले आज भारतसँग खेल्दैछ। मलेसियाको क्वालालम्पुरस्थित बायुमास ओभलमा नेपाली समयअनुसार खेल बिहान  ११:४५ बजेदेखि सुरू हुनेछ। पहिलो खेलमा पाकिस्तानलाई पराजित गर्दै नेपाल एसिया कपको शीर्ष चारमा पुगिसकेको छ। सोमबार भएको खेलमा पाकिस्तानले दिएको १०५ रनको लक्ष्य नेपालले १९ ओभरमा चार विकेटको क्षतिमा पूरा गरेको थियो।  दुई खेलमा पराजित हुँदै पाकिस्तान समूह चरणबाट बाहिरिँदा भारतसँग खेल्नुअघि नै नेपाल शीर्ष चारमा पुगेको हो।   समूह बी श्रीलंका, बंगलादेश र मलेसिया छन्। श्रीलंका दुई खेल खेलेर एक जितसहित शीर्ष स्थानमा छ। श्रीलंकाले मलेसियालाई पराजित गर्दा बंगलादेशसँग पराजित भएको थियो। समूह बी बाट दुई टोली शीर्ष चारमा पुग्नेछन्। शीर्ष चारमा पुग्ने देशले शीर्ष चारमै पुगेका बाँकी ३ देशसँग खेल्नेछ। त्यसपछि शीर्ष दुई टिमले फाइनल खेल्नेछ। "
    },
    {
        "title": "गौतमबुद्ध क्रिकेट रंगशालामा प्यारापिट निर्माण सुरू",
        "link": "https://www.setopati.com/sports/cricket/346163",
        "content": "चितवनको भरतपुर–१५ स्थित रामपुरमा निर्माणाधीन गौतमबुद्ध अन्तर्राष्ट्रिय क्रिकेट रंगशालामा प्यारापिट निर्माण सुरू भएको छ। अहिले स्ट्याण्ड–१ मा प्याराफिट निर्माण सुरू भएको हो। त्यसपछि क्रमशः २, ३ र ४ नम्बर स्ट्याण्डमा प्यारापिट  निर्माण थालिने छ। भिआइपी टावर १ मा उपर बीमको काम अन्तिम चरणमा पुगेको छ। लगत्तै पहिलो तलाको काम अघि बढ्ने प्रोजेक्ट म्यानेजर इञ्जिनियर वीरेन्द्रकुमार यादवले जानकारी दिए। उनका अनुसार टावर–२ को भने लोवर बीमको काम अन्तिम चरणमा पुगेको छ। मैदानको कामअघि बढाउन माथिल्लो भागको माटो निकालिएको छ। अब छिट्टै पानी निकासका लागि उच्चस्तरीय प्रविधि जडान गर्ने तयारी रहेको यादवले बताए। आर्थिक अभावका कारण धुर्मुस सुन्तली फाउण्डेशनले काम स्थगित गर्दै स्वामित्व हस्तान्तरण गरेपछि बागमती प्रदेश र संघीय सरकारसँग समन्वयमा भरतपुर महानगरपालिकाले रंगशाला निर्माण अगाडि बढाएको हो। नयाँ सम्झौताअनुसार भइरहेको काम हालसम्म १३ प्रतिशत सकिएको भरतपुर महानगरपालिकाका सिनियर डिभिजन इञ्जिनियर सन्तोष आचार्यले जानकारी दिए। रंगशाला निर्माणको जिम्मा पाएको हिमालयन कालिञ्चोक बीबीआर जेभीले दुई वटा भीआइपी टावर, १० हजार क्षमताको प्यारापिट, मैदान र पीच निर्माणको काम गर्नेछ। धुर्मुस सुन्तली फाउण्डेशनले यसअघि नै पाँच हजार क्षमताको प्यारापिट निर्माण गरिसकेकाले यो काम सकिएपछि रंगशालाको कूल क्षमता १५ हजार पुग्नेछ। गत असार २३ गते ७८ करोड ५० लाख रुपैयाँमा ३० महिनाभित्रमा काम सक्ने गरी भरतपुर महानगर र निर्माण कम्पनीबीच सम्झौता भएको थियो। सम्झौता मितिभन्दा अगाडि नै काम सक्ने निर्माण कम्पनीको तयारी छ। "
    },
    {
        "title": "भरतपुरमा हुने राष्ट्रिय तेक्वान्दो प्रतियोगितामा एक हजार खेलाडी सहभागी हुँदै",
        "link": "https://www.setopati.com/sports/anya-khelkud/346158",
        "content": "भरतपुरमा खुला राष्ट्रिय तेक्वान्दो प्रतियोगिता हुने भएको छ। भरतपुर महानगरपालिका नगर खेलकुद विकास समितिको आयोजनामा पुसको ४ देखि ६ गतेसम्म भरतपुर–१० स्थित भरतपुर कभर्डहलमा प्रथम भरतपुर राष्ट्रिय तेक्वान्दो प्रतियोगिता गर्न लागिएको हो। प्रतियोगितामा देशभरका करिब एक हजार खेलाडीले सहभागिता जनाउने समितिका अध्यक्ष विकास श्रेष्ठले जानकारी दिए। श्रेष्ठले भरतपुर भ्रमण वर्ष २०२४ लाई लक्षित गर्दै प्रतियोगिता आयोजना गरिएको बताए। महिला र पुरूषको छुट्टाछुट्टै तौल समूहमा हुने प्रतियोगितामा १० वटा पुम्से विधा तथा ३० वटा क्यारोगी (फाइट) गरी ४० स्वर्ण पदकका लागि प्रतिस्पर्धा हुने श्रेष्ठले बताए। प्रतियोगितामा प्रथम, दोस्रो र तेस्रो हुने खेलाडीले ट्रफी तथा प्रमाणपत्र पाउनेछन्। उक्त प्रतियोगितामा खेलाडीले प्राप्त गरेको पदकका आधारमा पहिलो हुने डोजाङले ५० हजार रुपैयाँ, ट्रफी, मेडल एवम् प्रमाणपत्र, दोस्रो हुने डोजाङले ३० हजार रुपैयाँ, ट्रफी, मेडल एवम् प्रमाणपत्र तथा तेस्रो हुने डोजाङले २० हजार रुपैयाँ, ट्रफी, मेडल एवम् प्रमाणपत्र प्राप्त गर्नेछन्। प्रतियोगितामा उत्कृष्ट हुने एक–एक जना महिला र पुरुष खेलाडीलाई पाँच हजार पुरस्कार प्रदान गरिने श्रेष्ठले बताए। प्रतियोगिता अगाडि पुस ३ गते भरतपुरमै तेक्वान्दोको राष्ट्रिय रेफ्री सेमिनारको आयोजना गरिएको छ। "
    },
    {
        "title": "कर्णालीका प्रशिक्षक ज्ञानेन्द्र भन्छन्- धवनले कर्णालीबाट खेल्दा नेपाली क्रिकेटलाई नै फाइदा भयो",
        "link": "https://www.setopati.com/sports/cricket/346132",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्स अन्तिम खेलमा पराजित भए पनि चौथो बनेर प्लेअफमा पुग्न सफल भयो। सोमबार कीर्तिपुरस्थित त्रिवि मैदानमा सुदूरपश्चिम रोयल्सले कर्णालीले दिएको १०२ रनको लक्ष्य १६औं ओभर चल्दै गर्दा ४ विकेटको क्षतिमा पूरा गरेको थियो। खेलमा सुदूरपश्चिमले १२ ओभरभित्र लक्ष्य पूरा गरेको भए कर्णाली बाहिरिँदा काठमाडौं गुर्खाज प्लेअफमा पुग्न सक्थ्यो। यस्तो समिरकणबारे धेरै नसोचेको कर्णाली याक्सका प्रशिक्षक ज्ञानेन्द्र मल्ल बताउँछन्। उनले १४० बनाएको भए खेल जित्न सकिने आफूहरुको अपेक्षा भएको पनि बताए। तर ब्याटिङमा राम्रो गर्न नसकेको मल्लको भनाइ छ। सुदूरपश्चिमका लागि पनि ब्याटिङ गर्ने सजिलो विकेट नभएको बताउँदै कर्णालीले पावरप्लेमा राम्रो बलिङ गरेको प्रशिक्षक मल्लको भनाइ छ। अब चितवन राइनोजविरूद्धको इलिमिनेटर जित्नका लागि खेल्ने तथा ब्याटिङमा सुधार ल्याउने उनले बताए। उनले चितवन विरूद्धको खेलबारे भने, ‘जित्नका लागि चाहिने सबै फर्मुला अपनाउछौं। यसअघि हामीले राम्रो बलिङ गरेका छौं। बलरले खेल जिताउन सक्छन् भने ब्याटरले पनि खेल जिताउनु पर्‍यो।’ कर्णालीका लागि सुरुवाती चार खेलमा भारतीय राष्ट्रिय टोलीका पूर्व ओपनर शिखर धवनले खेलेका थिए। जसमा कर्णालीले दुई खेल जित्दा दुई हार ब्यहोरेको थियो। धवन टोलीमा हुँदा परेको प्रभावबारे ज्ञानेन्द्र भन्छन्, ‘उहाँले गर्दा नेपाल क्रिकेटलाई फाइदा भयो। टोलीका खेलाडीलाई फाइदा भयो। त्यो फाइदा एकैचोटी देखिँदैन। आजको भोलि परिवर्तन हुन्छ भन्ने होइन। त्यो लेभलको क्रिकेट खेलाडीको अनुभव काउन्ट गर्छ। खेलमा देखाउनुपर्ने एप्रोच थाहा हुन्छ।’ धवनले परिस्थितिसँग भिज्न सक्नु पर्ने सिकाएको मल्लको भनाइ छ। ‘उहाँबाट एडजस्टमेन्ट कसरी गर्नु पर्छ भन्ने कुरा थाहा भयो। यो विकेटमा र टोलीमा उहाँलाई खेल्न सजिलो थिएन। तर पनि उहाँ एडजस्ट हुन्छु र खेल्छु भन्नेर आउनु भयो।’ नेपाली राष्ट्रिय टोलीका पूर्वकप्तान मल्ल आजकाल प्रशिक्षकको भूमिकामा देखिँदै आएका छन्। यसअघि नेपालको ‘ए’ टोलीलाई प्रशिक्षण गराएका मल्लले फरक भूमिकाको चुनौतीलाई स्विकार गरेको बताए। ‘अर्को भूमिकामा आउदा फरक त परि नै हाल्छ। कतिपय कुरा यस्तो गर्नर्ने, त्यस्तो भइदिएको भए भन्ने भइरहन्छ,’ उनले भने, ‘मेरो लागि सिक्ने मौका भयो। यसका लागि राम्रो मञ्च पाएको छु। यस्ता चुनौती पनि आइरहन्छ। तर पनि सबैको सहयोगले सजिलो पनि भयो।’ "
    },
    {
        "title": "यू-१९ एसिया कपमा पाकिस्तानले नेपाललाई दियो १०५ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/346131",
        "content": "एसिसी यू-१९ महिला एसिया कपमा नेपाललाई पाकिस्तानले १०५ रनको लक्ष्य दिएको छ। मलेसियाको बायुमास ओभलमा टस जितेर पहिले ब्याटिङ गरेको पाकिस्तानले ५ विकेटको क्षतिमा १०४ रन जोड्यो। उसका लागि ओपनर तथा विकेटकिपर ब्याटर कोमल खानले ३८ रन जोडिन्। यस्तै मोहम अनीसले नटआउट २९ रनको योगदान दिइन्। बलिङमा नेपालकी कप्तान पूजा महतोले २ विकेट लिइन् भने रचना चौधरी, रिया शर्मा र सीमाना केसीले १-१ विकेट लिए। समूहमा नेपाल र पाकिस्तानसँगै भारत छ। नेपालले आइसिसी यू-१९ विश्वकपअघि एसिया कप खेलेको हो। "
    },
    {
        "title": "प्लेअफमा जनकपुरविरूद्धको खेलबारे के भन्छन् सुदूरपश्चिमका कप्तान दीपेन्द्र?",
        "link": "https://www.setopati.com/sports/cricket/346126",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को लिग चरणका खेल सकिएका छन्। सोमबार सुदूरपश्चिम रोयल्सले कर्णाली याक्सलाई ६ विकेटले पराजित गरेसँगै लिग चरणका २८ खेल सकिएका हुन्। अब एनपिएलका प्लेअफका चार खेल बाँकी छन्। एक वटा इलिमिनेटर, दुई वटा क्वालिफायर र फाइनल गरी चार खेल सकिएपछि आगामी शनिबार पहिलो सिजनको विजेताको टुंगो लाग्नेछ। शीर्ष स्थानमा रहदै सुदूरपश्चिम प्लेअफमा पुग्दा दोस्रो स्थानमा जनकपुर बोल्ट्स रह्यो। यस्तै चितवन राइनोज तेस्रो र कर्णाली चौथो स्थानमा रहेर प्लेअफमा पुगेका छन्। अब पहिलो क्वालिफायरमा सुदूरपश्चिम र जनकपुर बुधबार दिउँसो प्रतिस्पर्धा गर्नेछन्। विजेता हुने टोली फाइनल पुग्नेछ भने हार्ने टोलीले दोस्रो क्वालिफायर खेल्ने पाउनेछ। बुधबार बिहान कर्णाली र चितवनबीच इलिमिनेटर हुनेछ। जित्ने टोली दोस्रो क्वालिफायरमा पुग्दा हार्ने टोली बाहिरिनेछ। दोस्रो क्वालिफायर बिहीबार हुनेछ। जित्ने टोली फाइनल पुग्नेछ भने हार्ने टोली बाहिरिनेछ। सोमबार सुदूरपश्चिमले कर्णालीलाई १३ ओभरअघि पराजित गरेको भए काठमाडौं गुर्खाज प्लेअफमा पुग्थ्यो। तर सुदूरले १६ ओभर चल्दै गर्दा कर्णालीले दिएको १०२ रनको लक्ष्य पार गर्‍यो। सो जितले सुदूरपश्चिम शीर्ष टोली बन्न सफल भयो भने कर्णालीको चौथो बन्दै प्लेअफमा पुग्यो। खेलमा २९ बलमा ३८ रन र २ विकेट लिँदै प्लेयर अफ दि म्याच बनेका सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरी कर्णालीविरूद्धको खेलमा आफ्नो साधारण खेल खेलेको बताउँछन्। ‘हामी अरुको टोलीलाई प्लेअफमा पुग्न के चाहिन्छ भनेर खेलेका थिएनौं। हामी के गर्न सक्छौं त्यो मात्र सोचिरहेका थियौं। आफ्नो खेल खेलेका थियौं,’ उनले खेलपछि भने। लिग चरणमा सात मध्ये छ खेल जितेर शीर्ष टोली बनेको सुदूरपश्चिमका सबै खेलाडी लयमा हुनु राम्रो पक्ष भएको दीपेन्द्रको भनाइ छ। उनले भने, ‘हामी सबैजना राम्रो लयमा छौं। राम्रो खेलिरहेका छौं। अब प्लेअफका लागि हामी तयारी गरिरहेका छौं। त्यहिअनुसकारको माइन्ड सेट पनि तयार गरेका छौं। दबाब कसरी झेल्ने विषयमा काम भइरहेको छ।’ अरू टोलीका खेलाडीले समेत सुदूरपश्चिमले उपाधि जित्ने आँकलन गरिरहेको बेला दीपेन्द्र पनि उपाधिका लागि तयार भएको बताउँछन्। ‘हाम्रो टोली बलियो छ। हामीसँग अलराउन्डर, स्पिनर र मिडयम पेसरमा राम्रा छन्। सबैको जस्तै हाम्रो पनि ट्रफी जित्ने अपेक्षा छ,’ उनले भने। प्लेअफअन्तर्गत सुदूरपश्चिमले बुधबार पहिलो क्वालिफायरमा जनकपुर बोल्ट्ससँग खेल्नेछ। लिग चरणमा सुदूरपश्चिमले जनकपुरलाई पराजित गरेको थियो। ‘जनकपुरसँग लिग चरणमा खेलिसकेका छौं। हामी प्लेअफका लागि आफ्नो योजना बनाएर आउछौं। अब खेल मैदानमा देखाउनेछौं। जनकपुरविरूद्ध राम्रो खेल्ने अपेक्षा छ,’ उनले भने। कीर्तिपुरस्थित त्रिवि मैदानमा जारी प्रतियोगितामा सर्वाधिक फ्यान भएको टोलीमा सुदूरपश्चिम पर्छ। सर्थककका कारण टोलीमा राम्रो प्रभाव परेको भन्दै दीपेन्द्रले धन्यवाद दिए। ‘सबै फ्यानलाई धन्यवाद दिन चाहान्छु। हाम्रो खेलको बेलमा अरु बेलाभन्दा धेरै फ्यान आउनु भएको छ। धेरै हौसला मिलेको छ। प्लेअफ र फाइनलमा पनि आउनु होला,’ दीपेन्द्रले भने। कर्णालीविरूद्धको खेलमा सुदूरपश्चिमका स्पिनर नरेन साउद फिल्डिङका क्रममा घाइते भएका थिए। उनको चोट सामान्य होस् भन्ने कामना गर्दै दीपेन्द्रले आगामी खेल खेल्न सक्ने विश्वास व्यक्त गरे। "
    },
    {
        "title": "लिगको अन्तिम खेलमा सुदूरपश्चिमले टस जित्यो, कर्णालीको टोलीमा एक परिवर्तन",
        "link": "https://www.setopati.com/sports/cricket/346101",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा आज लिग चरणको अन्तिम खेल हुँदैछ।  कीर्तिपुरस्थित त्रिवि मैदानमा कर्णाली याक्स र सुदूरपश्चिम रोयल्स भिड्न लागेका हुन्।  खेलमा सुदूरपश्चिमले टस जितेर फिल्डिङ रोजेको छ। खेलका लागि सुदूरपश्चिमले कुनै परिवर्तन गरेको छैन।  कर्णालीले भने टोलीमा एक परिवर्तन गरेको छ। युनिस ठकुरीको स्थानमा रित गौतमलाई खेलाएको छ।  सुदूरपश्चिम प्लेअफमा पुगिसकेको छ। आजको जितले उसको शीर्ष दुई स्थान पक्का हुनेछ। यता कर्णालीले ठूलो अन्तरले पराजित भए मात्र बाहिरिने अवस्थामा छ। जितले कर्णालीको शीर्ष दुईमा पुग्न सक्नेछ।      "
    },
    {
        "title": "महिला यू-१९ एसिया कपमा पाकिस्तानसँग खेल्दै नेपाल",
        "link": "https://www.setopati.com/sports/cricket/346100",
        "content": "एसिसी महिला यू-१९ एसिया कपमा आज नेपालले पहिलो खेल खेल्दैछ। नेपालले पहिलो खेल पाकिस्तानसँग खेल्न लागेको हो।  मलेसियाको क्वालालम्पुरस्थित बयुमास क्रिकेट ओभलमा बिहान ११:४५ बजे खेल सुरू हुनेछ। पाकिस्तानका लागि भने यो दोस्रो खेल हो। यसअघि पाकिस्तान भारतसँग पराजित भएको थियो। नेपाल, भारत र पाकिस्तान समूह 'ए'मा छन्। समूह 'बी' मा श्रीलंका, मलेसिया र बंगलादेश छन्। नेपाली टोली : पुजा महतो (कप्तान), ज्योत्स्निका मरासीनी, सावित्री धामी, किरन कुमारी कुवँर, सिमाना केसी, सोनी पाख्रिन (उप- कप्तान), कुशुम गोदार, कृष्मा गुरुङ, रिया शर्मा, स्नेहा महरा, सना प्रविन, अलिसा कुमारी यादव, तिर्सना वि.क, रचना चौधरी  र अनु कडायत "
    },
    {
        "title": "एनपिलएलमा आज लिगको अन्तिम खेल, कर्णालीलाई जित्नुपर्ने दबाब",
        "link": "https://www.setopati.com/sports/cricket/346096",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा सोमबार लिग चरणको अन्तिम खेल हुँदैछ। त्रिवि मैदान कीर्तिपुरमा बिहान ९ बजे लिगको अन्तिम खेलका कर्णाली याक्सले सुदूपश्चिम रोयल्सको सामना गर्दैछ। सुदूरपश्चिम शीर्ष स्थानमा रहँदै क्वालिफायर पुगिसकेको छ। उसको नेट रनरेट राम्रो भएका कारण उसले आजको खेल हारेको स्थितिमा पनि क्वालिफायर खेल्ने पक्का हुनेछ।  कर्णालीले भने आजको खेल जित्न आवश्यक रहन्छ। समान ८ अंकका साथ पाँचौ स्थानमा काठमाडौं गुर्खाज छ। नेट रनरेटका आधारमा कर्णाली चौथो स्थानमा आएको हो। सुदूरपश्चिमसँग फराकिलो अन्तरले कर्णाली ‍पराजित भए काठमाडौं प्लेअफ पुग्ने सम्भावना रहन्छ। कर्णाली झिनो अन्तरले मात्रै पराजित भएको खण्डमा भने ऊ आफै प्लेअफ पुग्ने सम्भावना रहन्छ।   त्यसकारण आजको खेल रोमान्चक  हुने देखिन्छ। अंकतालिकामा जनकपुर दोस्रो र चितवन तेस्रो स्थानमा छ। प्लेअफको शीर्ष दुई टिमले क्वालिफायर र तेस्रो र चौथोले इलिमिनेटर खेल्नेछ। क्वालिफायरमा विजयी भएको टोली फाइनल पुग्नेछ भने पराजित भएको टोलीले इलिमिनेटरको विजेता टोलीले खेल्नेछ। त्यसमा विजयी हुने फाइनल पुग्नेछ। "
    },
    {
        "title": "टी-२० जय नेपाल कप क्रिकेट प्रतियोगिता गर्दै नेविसंघ",
        "link": "https://www.setopati.com/sports/cricket/346080",
        "content": "नेपाली कांग्रेसको भ्रातृ संस्था नेपाल विद्यार्थी संघले अन्तर विश्वविद्यालय टी-२० जय नेपाल कप क्रिकेट प्रतियोगिता गर्ने भएको छ। अध्यक्ष दुजाङ शेर्पाका अनुसार माघमा यो प्रतियोगिता हुनेछ। प्रतियोगिताको ब्राण्ड एम्बेसडरमा विश्व कीर्तिमान निमा रिन्जी शेर्पा चयन भएका छन्। शनिबार आयोजित कार्यक्रममा नेविसंघले प्रतियोगिताको ब्राण्ड एम्बेसडरमा विश्व कीर्तिमान १८ वर्षीय पर्वतारोही निमा रिन्जी शेर्पालाई चयन गरेको हव। नेविसंघ अध्यक्ष शेर्पा र पर्वतारोही निमाबीच ब्राण्ड एम्बेसडर  सम्झौतामा हस्ताक्षर भएको हो। प्रतियोगिताको उद्देश्य समस्त मानव सभ्यताका लागि नै उपयोगी हुने भन्दै निमाले प्रतियोगिताबाट कुनै शुल्क वा पारिश्रमिक नलिने गरी सम्झौतामा हस्ताक्षर गरेको नेविसंघको भनाइ छ। आगामी माघ महिनामा सम्पन्न हुने उक्त प्रतियोताको नारा “विश्वव्यापी उत्षणता र जलवायु परिवर्तन न्यूनीकरण गर्न साझा संकल्प” रहेको नेविसंघ प्रवक्ता सुरज सेजुवालले जानकारी दिए।   प्रतियोगिताले विश्व जगतलाई वातावरण संरक्षणको अपरिहार्यताका विषयामा खबरदारी गर्न मद्दत पुग्ने पनि उनले बताए। प्रतियोगितामा भारत, भुटानलगायत विभिन्न विश्वविद्यालयका टिम पनि खेल्ने उनको भनाइ छ। "
    },
    {
        "title": "सुदूरपश्चिमले पोखरालाई दियो १५४ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/346066",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत सुदूरपश्चिम रोयल्सले पोखरा एभेन्जर्सलाई १५४ परनको लक्ष्य दिएको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा आइतबार दिनको दोस्रो खेलमा टस जितेको पोखराले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको सुदूरपश्चिमले ७ विकेटको क्षतिमा १५३ रन जोडेको छ। सुदूरपश्चिमका लागि आरिफ शेखले नटआउट ४२ रन जोडे। उनले ३८ बलमा २ चौका र १ छक्का प्रहार गरे।  त्यसअघि ओपनरद्वय सइफ जइब ९ रन र विनोद भण्डारी १४ रनमा आउट भए। सइफलाई दोस्रो ओभरमा पोखराका रेमन्ड रेइफरले बोल्ड गरेका थिए। भण्डारी सातौं ओभरमा पोखराका कप्तान कुशल भुर्तेलको बलमा विपिन खत्रीबाट क्याच भए।  भण्डारी आउट भएकै ओभरमा ब्रान्डन माक्मलेन पनि २३ रनमा आउट भए। उनलाई भुर्तेलले सागर ढकालबाट क्याच गराए।  दशौं ओभरमा हरमित सिंहलाई माइकल लिस्कले १३ रनमा सुदिप अर्यालबाट क्याच गराए। १५औं ओभरको अन्तिम बलमा सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरी २० रन बनाएर खेलिरहदा सागर ढकालको एलबिडब्लूको धरापमा परे। उनले १६ बलमा १ छक्का प्रहार गरे।  सुदूरपश्चिमले १९औं ओभरको पहिलो बलमा इशान पाण्डेलाई १० रनमा रिटायर्ड आउट गराउँदै स्कट कुगेलेइनलाई ब्याटिङमा लगेको  थियो। तर उनी अन्तिम ओभरको तेस्रो बलमा दुई रनमा रनआउट भए। बलिङमा पोखराका कप्तान भुर्तेलले २ विकेट लिए भने रेइफर, सागर ढकाल र माइकल लिस्कले १-१ विकेट लिए।  पोखरा अन्तिम खेलअघि नै बाहिरिसकेको छ। आजको खेलमा जित निकाले सुदूरपश्चिम प्लेअफ पक्का हुनेछ। सुदूरपश्चिमले लिगको अन्तिम खेलमा सोमबार कर्णाली याक्ससँग खेल्नेछ। "
    },
    {
        "title": "बाहिरिएको पोखराले शीर्ष स्थानको दौडमा रहेको सुदूरपश्चिमविरूद्ध जित्यो टस",
        "link": "https://www.setopati.com/sports/cricket/346057",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत आइतबार दिनको दोस्रो खेलमा पोखरा एभेन्जर्सले टस जितेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा सुदूरपश्चिम रोयल्सविरूद्ध टस जितेको पोखराले फिल्डिङ रोजेको छ।  पोखराविरूद्ध पहिले ब्याटिङ गर्ने सुदूरपश्चिमले टोलीमा कुनै परिवर्तन गरेको छैन।  अन्तिम दुई खेल्न बाँकी रहेको सुदूरपश्चिम शीर्ष स्थानमा पुग्ने दौडमा छ। सुदुरको ८ अंक छ भने शीर्ष स्थानको जनकपुर बोल्ट्सको १० अंक छ।  यता पोखरा भने अन्तिम खेलअघि नै प्लेअफ दौडबाट बाहिरिसकेको छ।     "
    },
    {
        "title": "जित्नैपर्ने खेलमा विराटनगरविरूद्ध टस जितेर बलिङमा काठमाडौं",
        "link": "https://www.setopati.com/sports/cricket/346033",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा काठमाडौं गुर्खाजले लिगको अन्तिम खेलमा पहिले बलिङ गर्ने भएको छ। त्रिवि मैदान कीर्तिपुरमा विराटनगर किंग्सविरूद्ध  लिगको अन्तिम खेलमा  काठमाडौंले टस जितेर पहिले बलिङ गर्ने निर्णय गरेको हो। प्लेअफ सम्भावना कायम राख्न काठमाडौंले आजको खल जित्नैपर्ने दबाब छ। विराटनगर प्लेअफ होडबाट बाहिरिसकेको छ। शनिबार चितवन राइनोजले जनकपुर बोल्ट्सलाई पराजित गरेपछि विराटनगर र पोखरा राइनोज् प्लेअफ होडबाट बाहिरिएको हो। अंक तालिकामा पाँचौं स्थानमा छ काठमाडौं। उसले आजको खेल जितेपछि ८ अंक बनाउँदै चौथो स्थानको कर्णाली याक्ससँग समान अंक बनाउनेछ। कर्णालीले अन्तिम खेल सुदूरपश्चिमसँग खेल्दैछ। त्यसकारण काठमाडौंका लागि आजको खेल महत्त्वपूर्ण हुनेछ। जनकपुर बोल्ट्स यसअघि नै प्लेअफमा पुगिसकेको छ। सुदूरपश्चिम दोस्रो स्थानमा, चितवन तेस्रो र कर्णाली चौथो स्थानमा छ। चार शीर्ष टिमले प्लेअफ खेल्नेछ।    "
    },
    {
        "title": "‘१८ बलमै अर्धशतक प्रहार गरेका निशमलाई आउट गरेपछि खेल जित्छौं भन्ने लाग्यो’",
        "link": "https://www.setopati.com/sports/cricket/346017",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा चितवन राइनोजले शीर्ष चारमा रहँदै प्लेअफ पुग्ने सम्भावना जीवित बनाएको छ। शनिबार दिनको दोस्रो खेलमा शीर्ष स्थान रहेको जनकपुर बोल्ट्सलाई ३२ रनले पराजित गरेसँगै चितवनको आशा पलाएको हो। सबै सात खेल खेलिसकेको चितवन आठ अंक जोडेर तेस्रो स्थानमा उक्लिएको छ। जनकपुर १० अंक जोड्दै शीर्ष स्थानमा छ भने प्लेअफमा पुग्ने पक्का जस्तै छ। चितवनले दिएको १८१ रनको लक्ष्य पछ्याउने क्रममा शनिबार जनकपुरका मध्यक्रमका ब्याटर जिमी निशमले उत्कृष्ट ब्याटिङ गरेका थिए। १८ बलमै अर्धशतक प्रहार गरे। निशम १५औं ओभरको पहिलो बलमा सोहिल तन्विरको बलमा क्याच भएका थिए। तर सो बल नो बल भएको थियो। त्यतिबेला निशमले ५८ रन जोडेका थिए। त्यसपछिको फ्रि हिटमा छक्का प्रहार गरेका निशम चौथो बलमा भने आउट भए। निशमले २४ बलमा ५ चौका र ६ छक्काको मद्दतमा ६५ रन जोडे। यद्यपि उनको स्कोर जनकपुरलाई जितका लागि पर्याप्त हुन सकेन। उनी आउट हुँदा चितवनले ८ विकेट गुमाइसकेको थियो। निशम आउट नहुँदासम्म भने चितवनको डर कम भएको थिएन। निशमकै कारण पराजित हुँदा प्लेअफ होड समेत कमजोर हुने अवस्थामा थियो चितवन। तर निशमलाई आउट गरेसँगै चितवनको आशा पलायो। यो कुरा चितवनका कप्तान कुशल मल्ल पनि स्वीकार गर्छन्। ‘आजको खेल जित्नै पर्ने थियो,’ चितवनको जितमा ४१ बलमा ७१ रन तथा २ विकेट लिएका मल्लले भने, ‘निशमको सबै बलमा ब्याट लागिरहेको थियो। उनी आउट नभए पनि अर्को इन्डबाट हामीले विकेट लिएका पनि थियौं। तर निशम खेल्दा दबाब भइरहेको थियो। हामीलाई विश्वास थियो, उनलाई आउट गरेपछि खेल हाम्रोतर्फ आउट भन्ने।’ यसअघिका खेलमा चल्न नसकेका मल्लले महत्वपूर्ण खेलमा ७१ रन जोड्न सफल भएकोमा खुसी पनि व्यक्त गरे। ‘यसअघिका खेलमा पनि कोशिस गरेको थिएँ, आज सफल भएँ,’ उनले भने। चितवनसँग पराजित भएपछि जनकपुरका प्रशिक्षक पुबुदु दसानायकेले कुशलको प्रशंसा गरे। ‘हामीलाई भन्दा उनीहरूलाई बढी दवाब थियो। दवाबमा पनि उसले राम्रो ब्याटिङ गर्‍यो। बलिङ पनि राम्रो गर्‍यो,’ पुबुदुले भने। "
    },
    {
        "title": "चितवनले जनकपुरलाई पराजित गर्दा अरू दुई टोली प्लेअफ होडबाट बाहिर",
        "link": "https://www.setopati.com/sports/cricket/346014",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत शनिबारको खेलमा चितवन राइनोजले जनकपुर बोल्ट्सलाई ३२ रनले पराजित गरेसँगै अरु दुई टोली शीर्ष चारमा रहदै प्लेअफ पुग्ने दौडबाट बाहिरिएका छन्। चितवनको जितसँगै अन्तिम खेलअघि विराटनगर किंग्स र पोखरा एभेन्जर्स शीर्ष चारमा नपर्ने पक्का हुँदै दुवै टोली लिग चरणबाट बाहिरिएका हुन्। यससँगै तीन टोली लिग चरणबाट बाहिरिएका छन्। यसअघि लुम्बिनी लायन्स पनि बाहिरिएको थियो। १० अंक जोडेर शीर्ष स्थानमा रहेको जनकपुर भने यसअघि नै प्लेअफमा पुगेको थियो। अब ८-८ अंक भएका सुदूरपश्चिम रोयल्स, कर्णाली याक्स र चितवन राइनोज तथा ६ अंक जोडेको काठमाडौं मध्ये तीन टोली प्लेअफ पुग्नेछन्। सुदूरपश्चिमले दुई खेल खेल्न बाँकी  छ। कर्णाली र काठमाडौंले अन्तिम खेल खेल्न बाँकी रहदा चितवनले भने सबै ७ खेलेको खेलेको छ।   निशमको बिस्फोटक ब्याटिङ पर्याप्त भएन जनकपुरलाई शनिबार दिनको दोस्रो खेलमा चितवनले दिएको १८१ रनको लक्ष्य पछ्याएको जनकपुर १८ ओभरमा १४८ रनमा अलआउट भयो। जनकपुर बोल्ट्सका मध्यक्रमका ब्याटर जिमी निशमले १८ बलमै अर्धशतक प्रहार गरे। निशम १५औं ओभरको पहिलो बलमा सोहिल तन्विरको बलमा क्याच भएका थिए। तर सो बल नो बल भएको थियो। त्यतिबेला निशमले ५८ रन जोडेका थिए। त्यसपछिको फ्रि हिटमा छक्का प्रहार गरेका निशम चौथो बलमा भने आउट भए। निशमले २४ बलमा ५ चौका र ६ छक्काको मद्दतमा ६५ रन जोडे। यद्यपी उनको स्कोर जनकपुरलाई जितका लागि पर्याप्त हुनसकेन।उनी आउट हुँदा चितवनले ८ विकेट गुमाइसकेको थियो। उत्कृष्ट ब्याटिङ गरेका निशमसँगको असमझदारीका कारण जनकपुरले चार बलको बीचमा दुई ब्याटर रनआउटबाट गुमाएको थियो। मोहमद मोसिन १४औं ओभरको अन्तिम बलमा र अरनिको यादव १५औं ओभरको तेस्रो बलमा रनआउट भएका थिए। अरनिको आउट भएको अर्को बलमा निशम पनि आउट हुँदा जनकपुर हार नजिक पुगेको थियो।  यसअघि पोखरा एभेन्जर्सका आन्द्रेस गौसले लुम्बिनीविरूद्ध शतक पूरा गरेको खेलमा २० बलमा ५० रन कटाएका थिए।  जसका कारण निशमको यो एनपिएलकै छिटो अर्धशतक हो। जनकपुरका ओपनर भने चल्न सकेनन्। अनिल साह ८ रन, आसिफ शेख २३ रन, लाहिरू मिलन्था १ रन र हर्ष थाकर ६ रनमा आउट भएका थिए। बलिङमा चितवनका रिजन ढकाल, सोहेल तन्विर र कुशल मल्लले २-२ विकेट लिए। त्यसअघि टस जितेर पहिले ब्याटिङ गरेको चितवनले कप्तान कुशल मल्ल र रवी बोपाराको उत्कृष्ट ब्याटिङमा ५ विकेटको क्षतिमा १८० रन जोड्यो। कप्तान कुशलले ७२ रनको योगदान गरे।  १९औं ओभरमा जिमी निशमको बलमा अनिलकुमार साहबाट क्याच हुनुअघि उनले ४१ बलमा ३ चौका र ७ छक्का प्रहार गरे।  १७औं ओभरमा निशमकै बलमा आसिफ शेखले क्याच छाड्दा कुशलले ५३ रनमा जीवनदान पाएका थिए।  कुशलले चौथो विकेटका लागि रवी बोपारासँग ११३ रनको साझेदारी गरे। जसका कारण चितवनको स्कोर बढेको थियो। बोपाराले अन्तिम ‍ओभरको दोस्रो बलमा ललितनारायण राजवंशीको बलमा क्याच हुनुअघि ४४ रन जोडे। उनले ३२ बलमा ५ चौका र १ छक्का प्रहार गरे। त्यसअघि ओपनर हसन इशाखिलले १९ बलमा २८ रन जोडे। आठौं ओभरमा जनकपुरका हर्ष थाकरको बलमा स्टमपिन हुनुअघि उनले ४ चौका र १ छक्का प्रहार गरे। अर्का ओपनर विपिन रावल ३ रनमा आउट भए भने सन्तोष कार्कीले १२ बलमा १४ रन बनाए। बलिङमा जनकपुरका ललितनारायण राजवंशीले उत्कृष्ट बलिङ गरे पनि अरु बलर चल्न सकेनन्। राजवंशीले आफ्नो स्पेलको सुरूवाती दुई ओभर मेडन राखे। राजवंशीले २ विकेट लिँदा ११ रन खर्चिए। जारी प्रतियोगितामा सर्वाधिक विकेट लिने सूचीको शीर्ष स्थानमा रहेका राजवंशीले कुल १३ विकेट लिइसकेका छन्। ललितबाहेक खेलमा हर्ष थाकर, मोहमद मोहसिन र जिमी निशमले १-१ विकेट लिए। "
    },
    {
        "title": "एनपिएल हेर्न ब्रायन लारा त्रिवि क्रिकेट मैदानमा (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/345997",
        "content": "लेजेन्डरी क्रिकेट खेलाडी ब्रायन लारा सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) हेर्न त्रिवि अन्तर्राष्ट्रिय क्रिकेट मैदानमा पुगेका छन्। शनिबार बिहान काठमाडौं गुर्खाज र पोखरा एभेन्जर्सबीचको खेल हेर्दा उनी मैदानमा पुगेका हुन्। यस खेलमा गुर्खाजले एभेन्जर्सलाई ६ विकेटले पराजित गरेको थियो। खेललाई उनले भिआइपी कक्षमा बसेर हेरेका थिए। खेल सकिएपछि उनले मैदानमा पुगेका थिए।  वेष्टइण्डिजका पूर्व कप्तान लारा मंसिर २८ गते काठमाडौं आइपुगेका थिए। लाराले वेस्टइन्डिजका लागि १३१ टेस्टमा झण्डै १२ हजार रन बनाएका छन् भने २९९ ओडिआई खेल्दा १० हजारभन्दा धेरै रन बनाएका छन्। तस्बिरहरू:          तस्बिर: नेपाल फोटो लाइब्रेरी "
    },
    {
        "title": "जनकपुरविरूद्ध ब्याटिङ गर्दै चितवन, नतिजापछि कस्तो बन्छ समिकरण?",
        "link": "https://www.setopati.com/sports/cricket/345996",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)  मा जनकपुर बोल्ट्सविरूद्ध चितवन राइनोजले टस जितेको छ।  टस जितेको चितवनले पहिले ब्याटिङ गर्ने भएको छ।  ६ खेलबाट १० अंक जोडेको जनकपुर यसअघि नै प्लेअफमा पुगिसकेको छ। आजको खेलमा जित निकाले जनकपुरको शीर्ष दुई स्थान पक्का हुनेछ भने पहिलो क्वालिफायर खेल्नेछ। चितवनले जित निकालेको अवस्थामा प्लेअफ जित्ने सम्भावना बलियो हुनेछ। चितवनको जितले दुई टोली लिग चरणबाट बाहिरिनेछन्। छैटौं स्थानको विराटनगर किंग्स र सातौं स्थानको पोखरा एभेन्जर्स लिग चरणको अन्तिम खेलअघि बाहिरिनेछन्।  चितवन पराजित भएमा भने चितवनसहित विराटनगर र पोखराको अन्तिम खेलसम्म समिकरणका लागि कुर्नु पर्नेछ।    "
    },
    {
        "title": "पोखरालाई हराएसँगै काठमाडौंलाई राहत",
        "link": "https://www.setopati.com/sports/cricket/345994",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) काठमाडौं गुर्खाजको प्लेअफ पुग्ने सम्भवना बलियो बन्दै गएको छ।  शनिबार कीर्तिपुरस्थित त्रिवि मैदानमा पोखरा एभेन्जर्सलाई ६ विकेटले पराजित गरेसँगै काठमाडौंको सम्भावना बढेको हो।  काठमाडौंले अन्तिम खेलअघि ६ अंक जोडेको छ भने पाँचौ स्थानमा उक्लिएको छ। अब अन्तिम खेलमा विराटनगर किंग्सलाई पराजति गरे प्लेअफमा पुग्ने सम्भावना हुनेछ। यता अन्तिम खेलअघि चार अंक मात्र जोडेको पोखरा भने बाहिरिने संघारमा पुगेको छ। जित्नै पर्ने खेलमा पोखरा एभेन्जर्सले दिएको १३९ रनको लक्ष्य काठमाडौंले ४ विकेटको क्षतिमा १४.१ ओभरमा पूरा गर्‍यो। काठमाडौंका लागि ओपनर स्टेफन इस्किनाजीले ३४  बलमा १० चौका प्रहार गर्दै ६० रन जोडे। अर्का ओपनर माइकल लेभिटले १८ बलमा ३२ रन बनाए।  भीम सार्की २२ रनमा आउट भए भने इरासमसले नटआउट २५ रन बनाए।  बलिङमा पोखराका विपिन खत्रीले ३ विकेट लिए। उनले ३ ओभरमा १९ रन खर्चिए। टस जितेको काठमाडौंले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको पोखराले ८ विकेटको क्षतिमा १३८ रन जोड्यो। पोखराका लागि रेमन्ड रेइफरले नटआउट ४१ रन जोडे। अन्तिम ओभरमा १७ रन प्रहार गरेका उनले ३० बलमा १ चौका र ३ छक्का प्रहार गरे।  पोखराका ओपनर दिनेश खरेलले ३८ रनको योगदान गरे। छैटौं ओभरमा रशिद खानलाई लगातार चार चौका प्रहार गरेपछि उनी अन्तिम बलमा आउट भएका थिए। उनले २५ बल खेलेर ६ चौका र १ छक्का प्रहार गरे।  अर्का ओपनर आन्द्रेस गौस भने शून्यमाआउट भए। उनलाई दोस्रो ओभरमा गेरार्ल्ड इरासमसले माइकल लेभिटबाट क्याच गराए।  कप्तान कुशल भुर्तेल ७ रन र दिलीप नाथ २७ रन जोडेर आउट भए। दुवैलाई रशिद खानले बोल्ड गरेका थिए।  आकर्षित गोमेल ८ रनमा लेभिटको एलबिडब्लूको धरापमा पर्दा माइल लिस्क पनि करण केसीबाट  १ रनमै एलबिडब्लू आउट भए। करण केसीले नारायण जोशीलाई पनि रशिद खानबाट क्याच गराउँदा डकआउटको सिकार बनाए। बलिङमा काठमाडौंका रशिद खान र करण केसीले ३-३ विकेट लिए। करणले ४ ओभरमा २४ रन दिँदा रशिदले ४३ रन खर्चिए। "
    },
    {
        "title": "एनपिएलमा दुई खेल हुँदै, तीन टिमबीच प्लेअफ पुग्ने लडाइँ",
        "link": "https://www.setopati.com/sports/cricket/345981",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा शनिबार दुई खेल हुँदैछ। एनपिलएमा लिगका खेल अन्तिम अन्तिम चरणमा आइपुग्दा शनिबार चारमध्ये तीन टिमले आफ्नो महत्त्वपूर्ण खेल खेल्दैछन्। त्रिवि मैदान कीर्तिपुरमा बिहान ९ बजे पोखरा एभेन्जर्सले  काठमाडौं गुर्खाजको सामना गर्दैछ। प्लेअफ सम्भावलाई जिवित राख्न दुवै टोलीलाई उक्त खेल महत्त्वपूर्ण हुनेछ।     अंक तालिकामा नेट रन रेटका आधारमा काठमाडौं गुर्खाज पोखराभन्दा एक स्थान अगाडि छ।   पाँच खेलमा तीन हार र दुई जित निकालेको दुवै टिमको समान ४/४ अंक छ। काठमाडौं गुर्खाज चितवनसँग ५ विकेटले, सुदूरपश्चिमसँग ७३ रनले र जनकपुरसँग ५ विकेटले पराजित हुँदा लुम्बिनीलाई १८ रन र कर्णालीलाई ३ विकेटले पराजित गरेको थियो। पोखराविरूद्धको खेलमा जित निकाल्न सके ६ अंक हुनेछ र तालिकाको चौथो स्थानमा रहेको चितवन राइनोजसँग समान अंक बनाउनेछ। उसले अन्तिम खेल विराटनगरसँग खेल्नेछ। पोखरा एभेन्जर्सका लागि आजको खेल प्लेअफ सम्भावनालाई बरकरार राख्ने अवसर हुनसक्छ। उसको अन्तिम खेल लिगमा अहिलेसम्म बलियो मानिएको सुदूरपश्चिमसँग रहेकाले आज जितले अन्तिम खेलका लागि उत्साह थप्न सक्छ। पोखरा यसअघि चितवनसँग ८७ रनले, जनकपुरसँग ७ विकेटले र कर्णालीसँग ७ विकेटले पराजित हुँदा लुम्बिनीलाई १० विकेटले र विराटनगरलाई सुपरओभरमा पराजित गरेको थियो। दोस्रो खेलमा चितवन राइनोजले प्लेअफमा पुगिसकेको जनकपुर बोल्ट्सको सामना गर्दैछ। तालिकाको चौथो स्थानमा रहेको चितवनलाई पनि प्लेअफ सम्भावना जिवित राख्न शनिबारको खेल महत्वपूर्ण हुनेछ। उसको यो अन्तिम खेल पनि हो। यद्यपि लिगमा बलियो सावित जनकपुर उसका लागि कम चुनौतिपूर्ण हुनेछैन। चितवनले अघिल्ला खेलहरूमा फराकिलो जित पनि निकालेको छ। उसले काठमाडौंलाई ५ विकेटले, पोखरालाई ८७ रनले र लिगमा बलियो मानिएको सुदूरपश्चिमलाई पनि ३३ रनले पराजित गरिसकेको छ। त्यसकारण जनकपुरविरूद्धको खेलमा पनि उसको सम्भावना बलियो रहन्छ। चितवन लुम्बिनीसँग ३३ रन र कर्णालीसँग ६ विकेटले पराजित भएको थियो। शनिबारको खेलमा चितवन पराजित भए थप एक खेल बाँकी हुने टिमहरू काठमाडौं र पोखरामध्येको एकलाई फाइदा हुन सक्नेछ। "
    },
    {
        "title": "चितवन राइनोजविरूद्ध विराटनगर किंग्स ५१ रनले विजयी",
        "link": "https://www.setopati.com/sports/cricket/345957",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा विराटनगर किंग्सले चितवन राइनोजलाई ५१ रनले पराजित गरेको छ। त्रिवि मैदान कीर्तिपुरमा शुक्रबार भएको खेलमा टस जितेर ब्याटिङ गरेको विराटनगरले ५ विकेट गुमाएर १८१ रनको योगफल तयार पारेको थियो। उक्‍त लक्ष्य पछ्याउने क्रममा चितवनले ६ विकेट गुमाएर १३० रन मात्रै बनाएको हो। विराटनगरका लागि बसिर अहमदले विस्फोटक ब्याटिङ गरे। उनले ४४ बलमा ४ चौका र ४ छक्का प्रहार गरी ६८ रन बनाएर नट आउट रहे। जवाफी ब्याटिङ गरेको चितवन राइनोजले निर्धारित २० ओभरमा ६ विकेट गुमाएर जम्मा १३० रन मात्रै बनायो। चितवनका लागि अमर रौतेलाले ४२ रन, सन्तोष कार्कीले २८, कप्तान कुशल मल्लले २५ र रवि बोपाराले २० रन जोडे। यता विराटनगरका लागि कप्तान सन्दिप लामिछानेले दुई विकेट लिँदा, बसिर अहमद, सुवास भण्डारी, क्रिस सोल र लोकेश बमले समान एक-एक विकेट हात पारे।\n  "
    },
    {
        "title": "बसिरको विस्फोटक ब्याटिङमा विराटनगरले चितवनलाई दियो १८२ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/345946",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा विराटनगर किंग्सले चितवन राइनोजलाई १८२ रनको लक्ष्य दिएको छ। त्रिवि मैदान कीर्तिपुरमा शुक्रबार भएको खेलमा विराटनगरले २० ओभरमा ५ विकेट गुमाएर १८१ रनको योगफल तयार पारेको थियो। विराटनगरका लागि बसिर अहमदले विस्फोटक ब्याटिङ गरे। उनले ४४ बलमा ४ चौका र ४ छक्का प्रहार गरी ६८ रन बनाएर नट आउट रहे। राजेश पुलामीले २० बलमा एक चौका र ३ छक्का प्रहार गरी ३३ रन जोडेर नट आउट रहे। मार्टिन गप्टिलले ३५ बलमा एक चौका र ४ छक्का प्रहार गर्दै ४५ रन जोडे। तीबाहे अन्य ब्याटरले दोहोरो अंकमा रन जोड्न सकेनन्। बलिङतर्फ रिजन ढकालले ४० रन खर्चिएर २ विकेट लिए। कुशल मल्ल, सोयल तनवीर बसिल हमिदले एक/एक विकेट लिए। चितवनका लागि आजको खेल जित्नुपर्ने दबाब छ। "
    },
    {
        "title": "कर्णालीले लुम्बिनीलाई दियो १२९ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/345923",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सले लुम्बिनी लायन्सलाई १२९ रनको लक्ष्य दिएको छ। त्रिवि मैदान कीर्तिपुरमा टस हारेर पहिले ब्याटिङ गरेको कर्णालीले ८ विकेट गुमाएर १२८ रन बनाएको हो। फितलो ब्याटिङ गरेको कर्णालीले १० ओभरसम्म ३ विकेट गुमाएर ४७ रन मात्रै बनाएको थियो। बसिस्टोले कर्णालीलाई लयमा ल्याउने प्रयत्न गरेका थिए। उनले ३० बलमा तीन चौका र तीन छक्काको मद्दतबाट ४४ रन हाने। त्यस्तै अर्जुन घर्तीले २५ बलमा २५ रन बनाए। उनले २ चौका र १ छक्का प्रहार गरे। ओपनर बाबर हायतले २० रन मात्रै जोडे। चाडविक वाल्टनले १३ रन जोड्नुबाहे कर्णालीका अन्य खेलाडीले दोहोरो अंकमा रन बनाउन सकेनन्।  लुम्बिनीका लागि विकास आग्रीले ३, तिलक भण्डारीले २ तथा रामोन सिमोड्स, साद विन जाफर र रोहित पौडेलले १/१ विकेट लिए।  लुम्बिनी यसअघि नै लिगबाट बाहिरिसकेको छ। कर्णालीका लागि भने आजको खेल महत्त्वपूर्ण छ। कर्णालीको अन्तिम खेल सुदूरपश्चिम‍ रोयल्ससँग छ। प्लेअफ सम्भावना बलियो राख्न कर्णालीलाई आजको खेल जित्नुपर्ने दबाब छ।  "
    },
    {
        "title": "काठमाडौं आइपुगे ब्रायन लारा (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/345921",
        "content": "लेजेण्डरी क्रिकेटर  वेष्टइण्डिजका पूर्व कप्तान ब्रायन लारा काठमाडौं आइपुगेका छन्।  शुक्रबार बिहान उनी त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा अवतरण गरेका हुन्।  नेपाल क्रिकेट संघ क्यानको निमन्त्रणामा लारा नेपाल आएका हुन्।  विमानस्थलमा उनलाई क्यानका पदाधिकारीहरूले स्वागत गरेका छन्। लाराले जारी नेपाल प्रिमियर लिग (एनपिएल)मा खेलाडीहरूसँग पनि साक्षात्कार गर्ने बताइएको छ।  लाराले वेस्टइन्डिजका लागि १३१ टेस्टमा झण्डै १२ हजार रन बनाएका छन् भने २९९ ओडिआई खेल्दा १० हजारभन्दा धेरै रन बनाएका छन्। तस्बिरहरूः                    "
    },
    {
        "title": "लुम्बिनीविरूद्ध कर्णालीले पहिले ब्याटिङ गर्दै",
        "link": "https://www.setopati.com/sports/cricket/345917",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा कर्णाली याक्सले लुम्बिनी लायन्सविरूद्ध पहिले ब्याटिङ गर्ने भएको छ। त्रिवि मैदान कीर्तिपुरमा लुम्बिनीले टस जितेर पहिले बलिङ गर्ने निर्णय गरेपछि कर्णालीले ब्याटिङको निम्तो पाएको हो। लुम्बिनी यसअघि नै लिगबाट बाहिरीसकेको छ। आजको खेलमा लुम्बिनीले टिममा तीन परिवर्तन गरेको छ।  कर्णालीका लागि भने आजको खेल महत्वपूर्ण हुनेछ। अंक तालिकाको चौथो स्थानमा रहेको कर्णालीले आजको खेल जितेको खण्डमा प्लेअफ सम्भावना बलियो हुनेछ। कर्णालीले आज कुनैपनि खेलाडी परिवर्तन गरेको छैन।  लिगको अन्तिम खेल सुदूरपश्चिमसँग खेल्नुपर्ने भएकाले पनि कर्णालीलाई आजको खेल महत्त्वपूर्ण हुनेछ। "
    },
    {
        "title": "जनकपुरविरूद्ध काठमाडौं १०१ रनमै अलआउट",
        "link": "https://www.setopati.com/sports/cricket/345867",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा जनकपुर बोल्ट्सले काठमाडौं गुर्खाजलाई १०१ रनमै अलआउट गरेको छ।  बिहीबार कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेर पहिले ब्याटिङ गरेको काठमाडौं तीन बल खेल्न बाँकी छदा अलआउट भयो। काठमाडौंको ब्याटिङ कुनै पनि बेला पनि सम्हालिन सकेन। ओपनरद्वय माइकल लेभिट ८ रन र स्टेफन इस्किनाजी १७ रनमा आउट भए।  लेभिट तेस्रो ओभरमा जनकपुरका किशोर महतोको बलमा मोहमद मोहसिनबाट क्याच भए। इस्किनाजी सातौं ओभरमा ललितनारायण राजवंशीको एलबिडब्लूको धरापमा परे। अघिल्लो ओभरमा भीम सार्कीलाई चार रनमा मोहमद मोहसिनले आउट गरे।  मोहसिनबाट आउट भएका गेरार्ल्ड इरासमसले २० रन जोड्न सके। त्यसपछि सुमित महर्जन शून्य, रसिद खान ७ रन, डान डाउथवेट १ रन र प्रतिश श्रेष्ठ ६ रनमा आउट भए। अन्तिम ओभरको पहिलो बलमा शेर मल्लले काठमाडौंका कप्तान करण केसीलाई १९ रनमा आउट गरे। दुई बलपछि दिपेश कडेँल पनि क्याच भए। बलिङमा जनकपुरका ललितले ३ विकेट लिए। जारी प्रतियोगितामा सर्वाधिक विकेट लिने खेलाडीको सूचीमा शीर्ष स्थानमा रहेका ललितले कुल ११ विकेट लिइसकेका छन्। यस्तै शेर मल्लले पनि ३ विकेट लिए भने मोहमद मोसिनले २ विकेट हात पारे।  यसअघि चार खेलमा जित निकालिसकेको जनकपुर आजको खेलमा जित निकाले प्लेअफमा पुग्नेछ। काठमाडौंलाई प्लेअफमा सम्भावना जीवित राख्न आजको  जित महत्वपूर्ण छ। "
    },
    {
        "title": "राष्ट्रिय टिममा पुग्ने सपना देखेका छोरीहरू",
        "link": "https://www.setopati.com/sports/sports-activity/345825",
        "content": "सुदूरपश्चिमको भित्री मधेस क्षेत्रमा पर्छ परशुराम नगरपालिका, जिल्ला हो डडेल्धुरा। नगरपालिकाको अधिकांश क्षेत्र ग्रामीण छ। ग्रामीण छोरीहरू भलिबल खेलमा आफ्नो उज्यालो भविष्यको सपना देख्दै छन्। खेल्न थालेकाहरूको मुख्य लक्ष्य राष्ट्रिय टिममा पुग्नु र विदेशी भूमिमा आफ्नो देशको झन्डा फहराउनु हो। यस्तो लक्ष्य सजिलो छैन। उनीहरूका सामु अनेक चुनौती छन्। कडा संघर्षले मात्र चुनौती सामना हुन्छ। उनीहरू चुनौती सामना गर्न संघर्षरत छन्। वडा नम्बर १, सलङकी १९ वर्षीया वसन्ती खाती यस्तै खेलाडीहरूमध्ये एक हुन्। डडेल्धुराकै कविता भट्ट राष्ट्रिय टिममा भलिबल खेल्छिन्। वसन्ती उनै कविताको खेलबाट प्रभावित छिन्। भन्छिन्, 'कविता दिदीले हाम्रो देशको लागि खेल्नुभएको छ, आफ्नो प्रतिभा संसारभर देखाउनुभएको छ। म पनि उहाँले जस्तै प्रतिभा देखाउन भलिबलमा लागेकी हुँ।' उनले भलिबल खेल्न थालेको पाँच वर्ष भयो। खेल अभ्यासका लागि हरेक दिन घरबाट जोगबुडा पुग्छिन्। आउन-जान तीन घन्टा हिँड्नुपर्छ। भलिबल खेलसँगै उनको ध्यान पढाइमा छ। उनी परशुरामकै जोगबुढास्थित त्रिवेणी बहुमुखी क्याम्पसमा स्नातक तह दोस्रो वर्षमा पढ्दै छिन्। क्याम्पसको समयपछि जोगबुढामै उनी भलिबल सिक्छिन्, खेल्छिन्। बिहान क्याम्पस जानु, खान खाना घर फर्किनु र फेरि भलिबल खेल्न जोगबुढा पुग्नु उनको दैनिकीजस्तै हो। यसो गर्दा एक दिनमै ६ घन्टा हिँड्छिन्। 'जंगलको बाटो छ। खेल र पढाइका लागि मनबाट डर निकालेर हिँड्छु। मनमा खेलको जोस छ। हिँड्न अल्छी लाग्दैन, डर पनि लाग्दैन,' उनी भन्छिन्। वसन्तीले गाउँकै स्कुलमा भलिबल खेल्न सुरू गरेकी थिइन्। अग्लो कदकी उनले स्कुलमा उत्कृष्ट खेलाडीको परिचय बनाइन्। उनले पहिलोपटक राष्ट्रपति रनिङ सिल्डमा स्कुलको टिमबाट भलिबल खेल्न पाइन्। त्यस बेला कक्षा १० मा पढ्दै थिइन्। उनको टिमले दोस्रो स्थान हासिल गर्‍यो। त्यही प्रतियोगिता उनको खेलयात्राको कोशेढुंगो भयो। उनले स्कुल, स्थानीय तह र जिल्लाका प्रतियोगिताहरूमा उत्कृष्ट प्रदर्शन गरेकी छन्। प्रदेशको टिमबाट पनि तीनपटक खेल्ने मौका पाइन्। 'देशका लागि भलिबल खेल्ने धोको छ। राष्ट्रिय टिममा पुग्छु भन्ने आशा छ। राष्ट्रिय टिममा पुग्न मेहनत गर्दै छु,' उनले भनिन्। यो अठोट कायम राखेर खेललाई निरन्तरता दिन भने सजिलो नभएको उनी बताउँछिन्। 'खेल्ने काम छोरीको होइन' भन्ने सामाजिक मानसिकता मुख्य अवरोध हो। खेल्नु भनेको समय बर्बाद पार्नु हो भन्ने अर्को जबर्जस्त मान्यता पनि भएको उनले बताइन्। 'छोरी मान्छेले खेलेर के हुन्छ र भन्ने समाज छ। यस्तो कुरा सुनिरहनुपर्छ। छोरी मान्छेलाई दबाउने यस्तो आवाजका कारण कतिपय साथीले भलिबल खेल्न छाडे,' उनले भनिन्। उनी समाजको यस्तो सोचाइ बेवास्ता गर्छिन्। आफूलाई उचित लागेको र आफ्नो रूचिको काम गर्नुपर्छ भन्ने उनको मान्यता छ। भन्छिन्, 'जसको नजरमा जे छ, उसले त्यही भन्ने हो। म कसैको कुरा वास्ता गर्दिनँ। कसैले भनेको कुरा मनमा लिएर म खेल बिगार्न चाहन्नँ।' वसन्तीकी आमा घरको काम गर्छिन्। बुबा वैदेशिक रोजगारीमा छन्। घरको आर्थिक अवस्था कमजोर भएकाले उनलाई खेलमा केही कठिनाइ पनि हुने गरेको छ। जेनतेन धानिरहेकी छन्। परशुराम नगरपालिकाकै अर्की खेलाडी हुन् १४ वर्षीया अस्मिता ओखेडा। उनी नेपाली राष्ट्रिय महिला भलिबल टिमकी 'आउटसाइड हिटर' हिटर निरूता ठगुन्नाको स्पाइकबाट प्रेरित भएर भलिबलमा लागेको बताउँछिन्।  उनले तीन वर्षअघि खेल्न सुरू गरेकी हुन्। उनले पनि मेहनत गरेर राष्ट्रिय टिममा पुग्ने सपना देखेकी छन्। उनी हाल ११ कक्षामा पढ्दै छिन्।  उनी गाउँका दाइदिदीहरूले खेलेको देखेर भलिबलमा लागेकी हुन्। खेल्न सुरू गर्दा नौ कक्षामा पढ्थिन्। त्यसै बेला पहिलो प्रतियोगिता खेल्ने अवसर पाइन्। उनले क्षेत्रीयस्तरको राष्ट्रपति रनिङ शिल्ड प्रतियोगितामा पनि आफ्नो प्रतिभा देखाइसकेकी छिन्। हाल उनी दसौं राष्ट्रिय खेलकुदमा प्रदेशको टिमबाट खेल्न तयारी गर्दैछिन्। दैनिक पाँच घण्टासम्म भलिबल अभ्यास गर्छिन्। खेलमा सहभागी हुन घरबाट राम्रो सहयोग पाएकी छन्। उनका बुबा परशुराम नगरपालिका, वडा नम्बर ४ का वडा सदस्य छन्। आमा एउटा सहकारी संस्थामा काम गर्छिन्। भाइ र दिदीहरू पढाइमा छन्। परिवारको आर्थिक स्थिति मध्यम छ। परशुराम नगरपालिकाले महिला र पुरूष भलिबलको आधिकारिक टिम बनाएको छ। यो टिममा अस्मिता पनि छिन्। स्थानीय तहमा हुने प्रतियोगितामा पनि  उनी सहभागी हुन्छिन्। राष्ट्रिय भलिबल खेलाडी सरस्वती चौधरीलाई आदर्श मान्ने अर्की खेलाडी छिन् सिर्जना दमाई। उनी परशुराम नगरपालिका–४, कटाल निवासी हुन्। 'म सरस्वती दिदीको खेल धेरै हेर्छु। उहाँ मेरो मनमा बस्नुभएको छ। म दिदीजस्तै राष्ट्रिय टिममा पुग्न चाहन्छु,' उनी भन्छिन्। महिला खेलाडीप्रति समाजको दृष्टिकोण सिर्जनालाई राम्रो लागेको छैन। 'छोरीमान्छे खेलाडी हुन सजिलो छैन। खेल्दा छोटो लुगा लगाउनुपर्छ। यसमा पनि मान्छेले कुरा काट्छन्,' उनी भन्छिन्, 'तर परिवारको सहयोग भएपछि सजिलो हुँदो रहेछ। अरूले जे भने पनि फरक पर्दैन। म राष्ट्रिय टिममा पुगेर देशको नाम चम्काउन चाहन्छु।' सिर्जनाका आमाबुबा रोजगारीका लागि भारतमा छन्। घरमा सिर्जना, एक बहिनी र एक भाइ छन्। छोराछोरीमा सबैभन्दा ठूली भएकीले उनको जिम्मेवारी पनि बढी छ। एक बहिनी आमाबुबासँगै भारतमा छिन्। उनलाई खेल्ने अवसर आइरहन्छ तर सबैतिर जान सक्दिनन्। उनलाई टिसर्ट, हाफ पाइन्ट, जुत्ता लगायत व्यक्तिगत सामग्री र पैसाको अभाव भइरहन्छ। उनी भन्छिन्, 'आमाबुबाले मेरा लागि धेरै गर्नुभएको छ तर पनि खेल्न बोलाएका जति ठाउँमा जान सक्दिनँ। घरमा भाइबहिनी पनि हेर्नुपर्छ।' उनले सुदूरपश्चिमको टिमबाट प्रदेशस्तरीय चारवटा प्रतियोगिता खेलेकी छन्। वडा, गाउँपालिका, नगरपालिका र जिल्लास्तरमा धेरै खेलेकी छन्। उनी टिममा स्पाइकरको भूमिकामा हुन्छिन्। राष्ट्रिय टिमको जर्सी लगाएर खेल्ने अवसरका लागि उनी प्रयासरत छिन्। गत वर्ष परशुराम नगरपालिकाले आयोजना गरेको मेयर-उपमेयर कपको महिला भलिबलमा उनी उत्कृष्ट खेलाडी घोषित भइन्। भलिबलका अन्तर्राष्ट्रिय रेफ्री तथा प्रशिक्षक लक्ष्मण मडैका अनुसार सिर्जना बलियो सट प्रहार गर्न सक्छिन्। उनले भलिबलमा निकै राम्रो गर्न सक्ने लक्ष्मणको विश्वास छ। लक्ष्मणले जोगबुढामा भित्री मधेस भलिबल एकता प्रशिक्षण केन्द्र चलाएका छन्। उनी शिक्षण पेसामा पनि छन्। भलिबल खेलमा उनको लामो अनुभव छ। उनले सुदूरपश्चिमका धेरै भलिबल खेलाडीलाई प्रशिक्षण दिएका छन्। महिला भलिबल टिम विकासमा उनको विशेष जोड छ। परशुराम नगरपालिकाले भलिबलमा महिला र पुरूष दुवैतर्फ आधिकारिक टिम घोषणा गरेपछि खेलाडीहरू उत्साही भएका छन्। नगरप्रमुख भरत बडायर जोशीका अनुसार टिममा परेका खेलाडीलाई पढाइमा छात्रवृत्ति दिने नगरपालिकाको योजना छ। वर्षभरिमा समय मिलाएर बढीभन्दा बढी प्रतियोगिता आयोजना गर्ने नीतिअनुसार टिम बनाएको उनको भनाइ छ। जिल्लास्तर र प्रदेशस्तरमा हुने प्रतियोगितामा नगरपालिकाको टिम सहभागी गराउने उनले बताए। नगरपालिकाले गत साउनमा सिर्जनालाई १५ हजार रूपैयाँ नगदसहित सम्मान गरेको थियो। नगरपालिकाको टिममा परेपछि अभ्यास र प्रशिक्षणमा सहज भएको सिर्जनाको अनुभव छ। 'नगरपालिकाले खेलमा राम्रो काम सुरू गरेको छ तैपनि केही समस्या आइरहन्छ। कहिलेकाहीँ बल र नेटको अभाव हुन्छ,' उनी भन्छिन्, 'नगरपालिकाबाट प्रशिक्षक पनि राखेर सिकाउने हो भने अझै राम्रो हुने थियो।' सिर्जना नेपाली सेनामा भर्ना भएर काम गर्न र खेल्न चाहन्छिन्। 'पैसा भएको भएर राम्रो विषय लिएर पढ्थेँ होला तर घरको अवस्था हेरेर सामान्य विषय पढेँ,' उनी भन्छिन्, 'भलिबल खेल्दै आर्मी (सैनिक) बन्ने धोको छ।' वसन्ती, अस्मिता र सिर्जना जस्तै यहाँका धेरै खेलाडी छोरीहरूले 'देशका लागि' खेल्ने सपना देखेका छन्। राष्ट्रिय महिला भलिबल टिममा पुग्न परशुराम नगरपालिकाका मात्र होइन, सुदूरपश्चिमका नौवटै जिल्ला खेलाडीहरू मेहनत गर्दै छन्। "
    },
    {
        "title": "विराटनगरमाथि पोखराको सुपर ओभरमा जित",
        "link": "https://www.setopati.com/sports/cricket/345859",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा पोखरा एभेन्जर्सले  विराटनगर किंग्सलाई सुपर ओभरमा पराजित गरेको छ।  पाँचौं खेलमा पोखराको यो दोस्रो जित हो। विराटनगर भने पाँच मध्ये चार खेलमा पराजित भइसकेको छ। चार खेलमा पराजित भएसँगै विराटनगर लिग चरणबाट बाहिरिने संघारमा छ।  एनपिएलकै पहिलो  सुपर ‍ओभरमा पहिले ब्याटिङ गरेको पोखराका लागि आन्द्रेस गौस र रेमन्ड रेइफरले ब्याटिङ गरेका थिए। बलिङमा विराटनगरका कप्तान सन्दीप लामिछाने थिए। जसमा रेइफरले सुरुवाती दुई बलमा छक्का प्रहार गरे। तेस्रो बल डट भयो। चौथो बल चौका भयो। पाँचौ बलमा रेइफरले एक रन लिए। छैटौं बलमा गौसले एक रन लिए। सुपर ओभरमा पोखराले १८ रन जोड्यो।  सुपर ओभरमा १९ रनको लक्ष्य पाएको विराटनगरका लागि मार्टिन गप्टिल र निकोलास किर्टोन ब्याटिङमा थिए। बलिङमा पोखराका रेइफर थिए। पहिलो बलमा गप्टिलले ब्याट घुमाए पनि एक रन लिन सके। दोस्रो बलमा पनि किर्टोनले एक रन लिए। तेस्रो बलमा पनि गप्टिलले एक रन मात्र लिन सके। चौथो बल डट भयो। पाँचौ बलमा किर्टोनले एक रन लिए। त्यसपछि बल वाइड भयो। छैटौं बलमा गप्टिलले कुनै रन लिन नसक्दा विराटनगरले सुपर ओभरमा ५ रन मात्र जोड्न सक्यो। त्यसअघि दुवै टोलीले २० ओभरमा १३९-१३९ रन जोडेपछि खेल सुपर ओभरमा गएको थियो।  १४० रनको लक्ष्य पछ्याउने क्रममा १९औं ओभरमा विराटनगरका प्रतिश जिसीले पोखराका माइकल लिक्सलाई ११ रनमा बोल्ड गरेपछि खेल रोमाञ्चक मोडमा पुग्यो। पोखरालाई अन्तिम ओभरमा जितका लागि १४ रन चाहिएको थियो। ब्याटिङमा रेमन्ड रेइफर र नारायण जोशी थिए। बलिङमा बसिर अहमद आएका थिए। पहिलो बलमा नाराणयले रन लिन सकेनन्। दोस्रो बलमा एक रन लिए। तेस्रो बलमा रेइफरले छक्का प्रहार गरे। चौथो बल डट भयो। पाँचौ बलमा पनि डट नै भएको थियो। अन्तिम बल छक्का भएसँगै दुवैको टोलीको स्कोर बराबरी भयो। खेलमा रेइफरले २३ बलमा ३४ रन जोडे।  पोखराका लागि ओपनर आन्द्रेस गौसले ३९ रन जोडे। उनले २७ बलमा ७ चौका प्रहार गरेका थिए। अर्का ओपनर दिनेश खरेल भने ११ रनमा आउट भए।  ४७ रनको ओपनिङ साझेदारी गरेपछि खरेल आउट भएका थिए। खरेल र गौस दुवैलाई विराटनगरका देब्रे हाते प्रतिश जिसीले आउट गरे। जिसीले पोखराका जेन मलिङकलाई पनि ४ रनमा बोल्ड गरेका थिए।  पोखराका कप्तान कुशल भुर्तेल ३१ रन जोडेर आउट भए। उनलाई विराटनगरका क्रिस सोलले आउट गरे लगत्तैको बलमा त्रितराज दास एलबिडब्लूको धरापमा परेका थिए।  बलिङमा विराटनगरका प्रतिश जिसीले ४ र क्रिस सोलले २ विकेट लिए। कीर्तिपुरस्थित त्रिवि मैदानमा बिहीबार दिनको पहिलो खेलमा टस जितेर पहिले ब्याटिङ गरेको विराटनगरले ७ विकेटको क्षतिमा १३९ रन जोड्यो। विराटनगरका लागि डेब्यू गरेका स्कट इडवार्डले सर्वाधिक ४५ रन जोडे। डच कप्तान इडवार्डले एनपिएलको पहिलो खेलमा ३५ बलमा ५ चौका प्रहार गरे। उनलाई पोखराका कप्तान कुशल भुर्तेलले १९औं ओभरमा एलबिडब्लूको धरापमा पारे। त्यसअघि ओपनर लोकेश बमले २६ रन जोडे। पावरप्लेको अन्तिम बलमा रेमन्ड रेइफरको बलमा क्याच हुनुअघि उनले १६ बलमा २ चौका र २ छक्का प्रहार गरे।  अर्का ओपनर मार्टिन गप्टिल भने ५ रनमै आउट भए। गप्टिललाई पोखराका सागर ढकालले पाँचौं ओभरमा बोल्ड गरे।  नरेन भट्टले ४ रन मात्र जोड्न सके। उनलाई दिनेश खरेलले सागरबाट क्याच गराए। निकोलास किर्टोनलाई पनि सागरले नै आउट गरेका थिए। किर्टोनले १३औं ओभरमा आउट हुनुअघि १६ बलमा १९ रन जोडे।  अन्तिम ओभरको पहिलो बलमा रेइफरले विराटनगरका क्रिस सोललाई ७ रनमा विपिन खत्रीबाट क्याच गराए। चौथो बलमा वाइड हुँदा पनि दिपक बोहरा रनआउट हुन पुगेका थिए। विराटनगरका बसिद अहमद नटआउट २१ रन र प्रतिश जिसीले नटआउट ४ रन जोडे।  बलिङमा पोखराका सागर ढकाल र रेइफरले २-२ विकेट लिए। सागरले ४ ओभरमा १५ रन र रेइफरले ३३ रन दिए। "
    },
    {
        "title": "पोखराविरूद्ध पहिले ब्याटिङ गर्दै विराटनगर",
        "link": "https://www.setopati.com/sports/cricket/345845",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत बिहीबारको बिहानको खेलमा पोखरा एभेन्जर्सविरूद्ध विराटनगर किंग्सले टस जितेको छ।  टस जितेको विराटनगरले ब्याटिङ रोजेको छ। अघिल्ला खेलहरूमा टस जित्ने कप्तानले बलिङ रोज्ने  गरे पनि विराटनगरका कप्तान सन्दीपले ब्याटिङ रोजेका हुन्। प्रतियोगितामा दुवै टोली आफ्नो पाँचौ खेल खेल्न लागेका हुन्। दुवै टोलीले यसअघिका चार खेलमा तीन हार र एक जित निकालेका थिए।  विराटनगरले अनिल खरेल र स्कट इडवार्डलाई स्थान दिएको छ। अबिक इल्यास र सुवास भण्डारी बाहिरिएका छन्। पोखराले म्याट क्रिचलीको स्थानमा जेन मलिकलाई खेलाएको छ। यस्तै दिलीप नाथ र आकाश चन्दको स्थानमा त्रृतराज दास र किरण ठगुन्नालाई खेलाएको छ।   "
    },
    {
        "title": "एनपिएलमा आज विराटनगरले पोखरा तथा काठमाडौंले जनकपुरसँग खेल्ने",
        "link": "https://www.setopati.com/sports/cricket/345839",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा बिहीबार दुई खेल हुँदैछ। बिहान ९ बजे हुने पहिलो खेलमा पोखरा एभेन्जर्स र विराटनगर किंग्स खेल्दैछन्। दुवै टोली अंकतालिकाको पुछारमा छन्। चार खेलमा तीन खेल हारेको पोखरा सातौं र विराटनगर आठौंस्थानमा छ। दुवैले आज पाँचौं खेल खेल्दैछन्। लिगमा दुवैले तीन खेल खेल्न बाँकी भएकाले प्लेअफ सम्भावना सकिएको छैन। विराटनगरले लिग चरणमा जनकपुर, सुदूरपश्चिम र कर्णालीसँग पराजित हुँदा लुम्बिनीलाई भने जितेको थियो। अब उसले चितवन र काठमाडौंसँग खेल्न बाँकी छ। पोखरा चितवन, जनपुर र कर्णालीसँग पराजित हुँदा लुम्बनीलाई  जितेको थियो। अब उसले काठमाडौं र सुदूरपश्चिमसँग खेल्न बाँकी छ। बिहीबार हुने दोस्रो खेल काठमाडौंका लागि महत्त्वपूर्ण छ। उसले आज लिगमा अहिलेसम्म एक खेलमात्रै हारेको जनकपुरको सामना गर्दैछ। प्लेअफ सम्भावनालाई बलियो बनाउन काठमाडौंले आजको खेल जित्नुपर्नेछ। चार खेल खेलिसकेको काठमाडौंले दुई खेल जितेको छ। काठमाडौंले कर्णाली र लुम्बिनीलाई हराउँदा चितवन र सुदूरपश्चिमसँग पराजित भएको थियो। अब उसले आजको खेलपछि पोखरा र विराटनगरसँग खेल्नेछ। पाँच खेलमा ४ खेल जितेको जकपुर प्लेअफमा पुग्ने निश्चित छ। उसले विराटनगर, कर्णाली, पोखरा र लुम्बिनीलाई हराउँदा सुदूरपश्चिमसँग पराजित भएको थियो। लिगमा उसले चितवनसँग खेल्न बाँकी छ। विराटनगरमा सन्दीप लामिछाने, पोखरामा कुशल भूर्तेल, काठमाडौंमा करण केसी र जनकपुरमा आशिफ शेख मार्की खेलाडी छन्। "
    },
    {
        "title": "सुरूआती खेलमा बलिङ र पछिल्ला खेलमा ब्याटिङ नचल्दा बाहिरिएको लुम्बिनी",
        "link": "https://www.setopati.com/sports/cricket/345816",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्स लिग चरणबाटै बाहिरिने पहिलो टोली बन्यो। बुधबार आफ्नो छैटौं खेलमा काठमाडौं गुर्खाजसँग १८ रनले पराजित भएसँगै लुम्बिनी अन्तिम खेलअघि नै बाहिरिएको हो। लुम्बिनीले विराटनगर किंग्सविरूद्धको पहिलो खेलमा १९१ रन जोडेको थियो। आफ्नो पहिलो खेलमा उत्कृष्ट ब्याटिङ गरेको लुम्बिनीलाई विजयी सुरूआत गर्ने अवसर थियो। तर लुम्बिनीले खराब बलिङ गर्दा विराटनगरले अन्तिम बल अघि नै लक्ष्य पूरा गरिदियो। दोस्रो खेलमा पनि लुम्बिनीले पोखरा एभेन्जर्सविरूद्ध १७० रन जोडेको थियो। जबाफी ब्याटिङ गरेको पोखराले लक्ष्य बिनाविकेटको क्षतिमा पूरा गरिदियो। यो खेलमा त लुम्बिनीका बलरविरूद्ध पोखराका ओपनरद्वय दिनेश खरेल र आन्द्रेस गौस हाबी भएका थिए। तेस्रो खेलमा पनि लुम्बिनीले राम्रो गर्न सकेन। लुम्बिनीविरूद्ध पहिले ब्याटिङ गरेको सुदूरपश्चिम रोयल्सले १८७ रन जोडेको थियो। जबाफी ब्याटिङ गरेको लुम्बिनीका ब्याटर दबाबमा आए। सुरूआती ६ मध्ये पाँच ब्याटर दोहोरो अंकमा रन जोड्न नपाई आउट भएका थिए। यद्यपी विवेककुमार यादवको नटआउट ७७ रनको मद्दतमा लुम्बिनीले १४२ रन मात्र जोड्न सक्यो। यसरी सुरूआती तीन खेलमा लुम्बिनीका बलरले राम्रो खेल्न सकेनन्। विवेककुमार यादव इकोनोमी बलर सावित हुँदा दुर्गेश गुप्ता पनि चल्न सकेनन्। अस्ट्रेलियाका बेन कटिङ बलिङका लागि फिट हुन नसक्दा पनि लुम्बिनीलाई घाटा परेको देखिन्छ। रेमन सिमन्ड्सले औसत बलिङ गर्दा साद बिन जफर सुरूआती खेलमा चल्न सकेनन्। उन्मुक्त चन्दले पनि ब्याटिङमा योगदान दिन सकेनन्। स्पिनर सूर्य तामाङले पनि सुरूआती खेलमा आफ्नो जादू देखाउन सकेनन्। दुई खेलपछि रोहित बलिङमा उत्रिएका थिए। उनले त्रिविमै मैदानमा विस्तारै राम्रो बलिङ गर्न थाले। रोहितले अर्का स्पिनर अभिशेष गौतमलाई पनि खेलाए। गौतमले जनकपुर बोल्ट्सविरूद्धको चौथो खेलमा तीन विकेट लिँदा रोहितले दुई विकेट हात पारेका थिए। जसका कारण लुम्बिनीले जनकपुरलाई १३६ रनमा समेटेको थियो। तर यो खेलमा लुम्बिनीको ब्याटिङ चलेन। अन्तिम ओभरमा ९ रन चाहिदा लुम्बिनीले ७ रन मात्र जोड्न सक्यो। जसका कारण लुम्बिनी १ रनले पराजित भयो। चितवनविरूद्धको पाँचौं खेलमा भने रोहितले अलराउन्ड प्रदर्शन गरे। सुरूआती ब्याटर नचले पनि रोहितले ८० रन जोडेपछि लुम्बिनीले १६७ रन जोड्यो। बलिङतर्फ पनि रोहितले ४ विकेट लिँदा चितवन १३४ रनमा समेटियो र लुम्बिनीले ३३ रनको जित निकाल्यो। यो लुम्बिनीको पहिलो जित थियो। बुधबार काठमाडौंविरूद्धको छैटौं खेलमा लुम्बिनीको ब्याटिङ र बलिङ दुवै चलेन। जसका कारण १०४ रनको लक्ष्य पछ्याउँदा पनि लुम्बिनी ८५ रनमै अलआउट भयो। कप्तान रोहित ६ खेलमा २६९ रन जोड्दा ७ विकेट लिएका छन्। उनी सर्वाधिक रन प्रहार गर्ने खेलाडीको शीर्ष स्थानमा छन्। रोहित लुम्बिनी एक खेलअघि नै बाहिरिनुको कारण चाहिएको बेला बलिङ र ब्याटिङ नचल्नु भएको बताउँछन्। ‘हामीले सुरूआती खेलमा राम्रो बलिङ गर्न सकेनौं,’उनले भने, ‘पछिल्ला खेलमा राम्रो ब्याटिङ गरेनौं।’ "
    },
    {
        "title": "सुदूरपश्चिमको जितमा प्लेयर अफ दि म्याच बनेका पाण्डे भन्छन्-लारासँग कुरा गर्न पाए क्रिकेट खेलेको सफल हुन्छ",
        "link": "https://www.setopati.com/sports/cricket/345784",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा सुदूरपश्चिम रोयल्सले बुधबार जनकपुरमाथि सनसनीपूर्ण बलिङ गर्‍यो। १२४ रनको लक्ष्य पछ्याएको जनकपुरलाई सुदूरपश्चिमले घातक बलिङ गर्दै ५१ रनमै अलआउट गर्दै ७२ रनको जित निकाल्यो। यसअघि लगातार चार खेलमा जित निकालेको जनकपुरका शीर्ष ६ ब्याटर सुदूरपश्चिमविरूद्धको खेलमा दोहोरो अंकमा रन जोड्न नपाइ आउट भएका थिए। उसले चार ओभरमा ५ विकेट गुमाउँदा २८ रन जोडेको थियो। बाँकी ८ ओभरमा ५ विकेट गुमाएको उसले २३ रन मात्र जोड्न सक्यो। बलिङमा सुदूरपश्चिमका हर्मित सिंह, कप्तान दीपेन्द्रसिंह ऐरी र इशान पाण्डेले दुई/दुई विकेट लिए। दुई विकेट लिँदा ११ रन खर्चिएका पाण्डेले ब्याटिङतर्फ १७ रन जोडेका थिए। खेलको प्लेयर अफ दि म्याच बनेका देब्रे हात ब्याटर पाण्डेले जनकपुरलाई कम स्कोरमा रोक्ने लक्ष्य लिएर बलिङ गरेको बताए। ‘जनकपुरलाई कम स्कोरमा रोक्ने हामीलाई विश्वास थियो। त्यसमा शंका नै थिएन। जनकपुरले ब्याटिङ गर्दा बल घुमिरहेको देखिएको थियो,’ पाण्डेले भने, ‘बिहान ब्याटिङ गरेर ११० रन क्रस गर्ने बित्तिकै हामी उनीहरूभन्दा ६०-७० प्रतिशत माथि थियौं। बलिङ राम्रो गर्ने हाम्रो रणनीति थियो।’ उनले विपक्षीको विकेट लिने लक्ष्यअनुसार नै स्पिनरलाई सुरूदेखि नै बलिङ गराएको बताए। ‘त्रिवि मैदानमा विदेशी ब्याटरविरूद्ध स्पिन बलिङ गर्न सजिलो हुन्छ। जति ठूलो नाम भए पनि खेल्नलाई गाह्रो हुन्छ,’ धेरै स्पिनर प्रयोग गर्नुको कारणबारे उनले भने, ‘त्रिवि विकेटमा जति धेरै देब्रे हाते स्पिनरलाई त्यति सजिलो हुन्छ।’ अघिल्लो खेलमा चितवनसँग पराजित भएको सुदूरले आजको खेल जित्नकै लागि खेलेको उनले बताए। ‘अघिल्लो खेलको हाम्रो शंका क्लियर गर्न जनकपुरलाई हराउन जरूरी थियो,’ उनले भने। देब्रे हाते ब्याटर पाण्डे वेस्ट इन्डिजका पूर्व क्रिकेटर ब्रायन लारा आउने सामाचारले उत्साहित छन्। नेपाल क्रिकेट संघले एनपिएलका लागि लारा आउने सार्वजनिक गरे पनि उनी आउने मिति खुलाएको छैन। ‘म देब्रे हाते ब्याटर भएको बेलामा टेलिभिजन खोल्नेबित्तिकै ब्रायन लारा र सौभर गांगुली आउँथे अगाडि,’ पाण्डेले भने, ‘लारा नेपाल आउने भएपछि उनीसँग एकपटक भेटेर तीनदेखि पाँच मिनेट कुरा गर्न पाए क्रिकेट खेलेको सफल हुन्छ जस्तो लाग्छ।’ "
    },
    {
        "title": "घातक बलिङ गरेको सुदूरपश्चिमले ५१ रनमै अलआउट गरेपछि जनकपुरको पहिलो हार",
        "link": "https://www.setopati.com/sports/cricket/345775",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा जनकपुर बोल्ट्सले पहिलो हार ब्याहोरेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा सुदूरपश्चिम रोयल्ससँग ७२ रनले पराजित भएपछि जनकपुरको चारको जितको ऋंखला तोडिएको हो।  दुवै टोलीले पाँच पाँच खेल खेल्दा चार चार खेलमा जित निकालेका छन्।  बुधबार दिनको पहिलो खेलमा सुदूरपश्चिमले दिएको १२४ रनको सामान्य लक्ष्य पछ्याएको जनकपुर १२.१ ओभरमा ५१ रनमै अलआउट भयो। खराब सुरुवात गरेको जनकपुरका सुरूवाती ६ ब्याटरले दोहोरो अंकमा रन जोड्न सकेनन्। घातक बलिङ गरेको सुदूरपश्चिमले चार ओभरभित्रमा जनकपुरको ५ विकेट लिएको थियो। त्यतिबेला जनकपुरले २८ रन जोडेको थियो। बाँकी ५ विकेट गुमाउँदा उसले २३ रन मात्र जोड्न सक्यो।  ओपनर तथा कप्तान अनिलकुमार साहलाई सइफ जइबले दोस्रो ओभरमा शून्यमा बोल्ड गरे। तेस्रो ओभरमा आसिफ शेखलाई दीपेन्द्रसिंह ऐरीले ४ रनमा आउट गरे। यो ओभरमा हर्ष थाकरलाई हरमित सिंहले ५ रनमा रनआउट गरे।  अर्को ओभरमा लाहिरु मिलन्थालाई इशानले पाण्डेले आरिफ शेखबाट क्याच गराए। त्यसपछि ऐरीले जेम्स निशमलाई ४ रनमा बोल्ड गरेका थिए।  सातौं ओभरमा शुभ कंसाकारलाई शून्यमा इशान पाण्डेले ब्रान्डन माक्मलेनबाट क्याच गराए। अर्को ओभरमा अरनिको यादवलाई हरमित सिंहले आउट गरे। त्यसअघि शेर मल्ल नरेन साउदबाट शून्यमा आउट भएका थिए। जोसुआ ट्रम्सले जनकपुरका लागि सर्वाधिक १३ रन जोडे।  बलिङमा सुदूरका हरमित सिंह, ऐरी र इशानले दुई दुई विकेट लिए। सइफ जइब, नरेन साउद र स्कट कुगेलेइनले एक एक विकेट लिए। कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको जनकपुरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको सुदूरपश्चिमले ९ विकेटको क्षतिमा १२३ रन मात्र जोड्न सक्यो। सुदूरपश्चिका लागि ओपनिङ ब्याटर विनोद भण्डारीले ३३ रन जोडे। उनले ३७ बलमा ३ चौका र १ छक्का प्रहार गरे।  अर्का ओपनर सइफ जइबले २१ रन बनाए। दुईबीच पहिलो विकेटका लागि ७.४ ओभरमा ५५ रनको साझेदारी भयो। त्यसपछि भने सुदूरका ब्याटर कुनै पनि बेला सम्हालिन सकेनन्।  हर्ष थाकरको बलमा आउट जइब आउट भएपछिको अर्को ओभरमा अमेरिकी ब्याटर हरमित सिंहलाई शेर मल्लले १ रनमै बोल्ड गरे।  मल्लले १२औं ओभरमा विनोद भण्डारीलाई आउट गरेका थिए। अर्को ओभरमा अरनिको यादवले कप्तान दीपेन्द्रसिंह ऐरीलाई शून्यमै आउट गरे। दुई ओभरपछि ब्रान्डन माम्कमलेनलाई ११ रनमा अरनिकोले नै आउट गरेका थिए।  १८औं ओभरमा किशोर महतोले तीन विकेट लिएका थिए। इशान पाण्डेलाई १७ रन  र आरिफ शेखलाई ६ रनमा महतोले पेभिलियन फर्काए। पहिलो र तेस्रो बलमा विकेट लिएपछि महतोले अन्तिम बलमा स्टक कुगेलेइनलाई ७ रनमा  बोल्ड गर्दा सुदूरपश्चिममाथि जनकपुर हाबी भएको थियो। २०औं ओभरमा पहिलो बलमा नरेन साउदलाई किशोरले ३ रनमा क्याच गराए।  बलिङमा जनकपुरका किशोर महतोले चार विकेट लिए। उनले चार ओभरमा ३५ रन दिए। शेर मल्ल र अरनिको यादवले २-२ विकेट लिए भने हर्ष थाकरले १ विकेट हात पारे। \n  "
    },
    {
        "title": "अपराजित जनकपुरले रोक्यो सुदूरपश्चिमलाई १२३ रनमै",
        "link": "https://www.setopati.com/sports/cricket/345766",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा बुधबारको पहिलो खेलमा सुदूरपश्चिम रोयल्सले जनकपुर बोल्ट्सलाई १२४ रनको लक्ष्य दिएको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको जनकपुरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको सुदूरपश्चिमले ९ विकेटको क्षतिमा १२३ रन मात्र जोड्न सक्यो। सुदूरपश्चिका लागि ओपनिङ ब्याटर विनोद भण्डारीले ३३ रन जोडे। उनले ३७ बलमा ३ चौका र १ छक्का प्रहार गरे।  अर्का ओपनर सइफ जइबले २१ रन बनाए। दुईबीच पहिलो विकेटका लागि ७.४ ओभरमा ५५ रनको साझेदारी भयो। त्यसपछि भने सुदूरका ब्याटर कुनै पनि बेला सम्हालिन सकेनन्।  हर्ष थाकरको बलमा आउट जइब आउट भएपछिको अर्को ओभरमा अमेरिकी ब्याटर हरमित सिंहलाई शेर मल्लले १ रनमै बोल्ड गरे।  मल्लले १२औं ओभरमा विनोद भण्डारीलाई आउट गरेका थिए। अर्को ओभरमा अरनिको यादवले कप्तान दीपेन्द्रसिंह ऐरीलाई शून्यमै आउट गरे। दुई ओभरपछि ब्रान्डन माम्कमलेनलाई ११ रनमा अरनिकोले नै आउट गरेका थिए।  १८औं ओभरमा किशोर महतोले तीन विकेट लिएका थिए। इशान पाण्डेलाई १७ रन  र आरिफ शेखलाई ६ रनमा महतोले पेभिलियन फर्काए। पहिलो र तेस्रो बलमा विकेट लिएपछि महतोले अन्तिम बलमा स्टक कुगेलेइनलाई ७ रनमा  बोल्ड गर्दा सुदूरपश्चिममाथि जनकपुर हाबी भएको थियो। २०औं ओभरमा पहिलो बलमा नरेन साउदलाई किशोरले ३ रनमा क्याच गराए।  बलिङमा जनकपुरका किशोर महतोले चार विकेट लिए। उनले चार ओभरमा ३५ रन दिए। शेर मल्ल र अरनिको यादवले २-२ विकेट लिए भने हर्ष थाकरले १ विकेट हात पारे।  सुरुवाती चार खेलमा जनकपुरले चारै खेलमा जित निकालेको छ भने अंक तालिकाको शीर्ष स्थानमा छ। सुदूरपश्चिम भने चार मध्ये तीन खेलमा विजयी भएको छ। सुरुवाती तीन खेलमा विजयी भएको सुदूरपश्चिम अघिल्लो खेलमा चितवन राइनोजसँग पराजित भएको थियो। \n  "
    },
    {
        "title": "जनकपुरविरूद्ध पहिले ब्याटिङ गर्दै सुदूरपश्चिम",
        "link": "https://www.setopati.com/sports/cricket/345761",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा बुधबारको पहिलो खेलमा जनकपुर बोल्ट्सले टस जितेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको जनकपुरले फिल्डिङ रोजेपछि सुदूरपश्चिमले पहिले ब्याटिङ गर्नेछ।  सुरुवाती चार खेलमा जनकपुरले चारै खेलमा जित निकालेको छ भने अंक तालिकाको शीर्ष स्थानमा छ।  सुदुरपश्चिम भने चार मध्ये तीन खेलमा विजयी भएको छ। सुरुवाती तीन खेलमा विजयी भएको सुदूरपश्चिम अघिल्लो खेलमा चितवन राइनोजसँग पराजित भएको थियो।  खेलमा सुदूरपश्चिमले एक परिवर्तन गरेको छ। क्यानडाका दिलप्रितको स्थानमा अमेरिकाका हरमित सिंहलाई खेलाएको छ। यस्तै जनकपुरले दुई परिवर्तन गरेको छ। मोहमद मोहसिन र हेमन्त धामीको स्थानमा जोसुवा ट्रम्प र अरनिको यादवलाई खेलाएको छ।   "
    },
    {
        "title": " च्याम्पियन्स लिगमा लिभरपुलको लगातार छैटौं जित",
        "link": "https://www.setopati.com/sports/football/345759",
        "content": "युरोपियन च्याम्पियन्स लिगमा इंग्लिस क्लब लिभरपुलले अपराजित यात्रा कायमै राखेको छ। गएराति जिरोनालाई १-० गोलले पराजित गर्दै लिभरपुलले जारी सिजनमा लगातार छैटौं जित निकालेको हो। जिरोनाविरूद्धको जितमा मोहम्मद सलाहले गोल गरे। ६३ मिनेटमा जिरोनाका भ्यान डे बीकले डिबक्सभित्र लुइस डियाजलाई फाउल गरेपछि लिभरपुलले पेनाल्टी पाएको थियो।  त्यसलाई सलाहले सदुपयोग गर्दा कडा प्रतिस्पर्धा भएको खेलमा लिभरपुलले एक गोलको जित निकालेको हो।  छैटौं जितसँगै लिभरपुल १८ अंकसहित शीर्ष स्थानमा छ। जिरोना तिसौं स्थानमा छ। गएराति नै भएको  खेलमा रियल मड्रिडले एटलान्टालाई ३-२ गोलले पराजित गर्दा लिभरकुसेनले इन्टरलाई १-० र साल्जबर्गलाई पिएसजीले ३-० गोलले पराजित गरेको थियो। लिभरकुसेन १३ अंकसहित  दोस्रो स्थानमा छ। एस्टन भिल्ला, इन्टर र ब्रिस्टको पनि १३ अंक नै छ। रियल मड्रिड १८ औं स्थानमा छ। "
    },
    {
        "title": "एनपिएलः अपराजित जनकपुरको सामना गर्दै सुदूरपश्चिम",
        "link": "https://www.setopati.com/sports/cricket/345757",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा बुधबार बहुप्रतिक्षित खेल हुँदैछ। त्रिवि मैदान कीर्तिपुरमा जनकपुर बोल्ट्स र सुदूरपश्चिम रोयल्स बिहान सवा ९ बजे आमनेसामने हुँदैछन्। दुवै टिम जारी लिगको हालसम्म खेलका आधारमा उत्कृष्ट टिम हुन्। जनकपुरमा आशिफ शेख र सुदूरपश्चिममा उनका दाइ आरिफ शेख भएकाले आजको खेललाई दाजु-भाइको भिडन्त पनि भनिएको छ। यद्यपि  चार खेल खेलिसक्दा जनकपुर बोल्ट्सले चारै खेल आफ्नो पक्षमा पारेको छ भने सुदूरश्चिम रोयल्सले चार मध्ये १ खेलमा पराजित भएको थियो। बाँकी तीन खेलमा उसले सानदार जित निकालेको छ। जनपुर बोल्ट्सले पहिलो खेलमा विराटनगर किंग्सलाई  ८ विकेटले पराजित गरेको थियो। त्यतिबेला लाहिरू मिलन्थाले नट आउट ७५ रन हानेका थिए भने ललित राजवंशीले तीन विकेट लिएका थिए। दोस्रो खेलमा कर्णालीलाई आठै विकेटमा पराजित गर्दा ओपनर अनील साहले नट आउट ६२ रन हानेका थिए। तेस्रो खेलमा पोखरालाई सात विकेटले पराजित गर्दा ललित राजवंशीले तीन विकेट लिएका थिए भने आशिफ शेखले ३३, लाहिरू मिलन्थाले ४५ र जेम्स निशमले ४० रन हानेका थिए। जनकपुरले लुम्बिनी लायन्सविरूद्ध भने संघर्षपूर्ण जित निकालेको थियो।१३६ रनको लक्ष्य पछ्याएको जनकपुरले ८ विकेट गुमाएर १ रनले मात्रै लुम्बिनीविरूद्ध जित निकालेको थियो। त्यतिबेला हर्ष थाकरले पाँच विकेट लिएका थिए। जनकपुरमा राष्ट्रिय टिमकै ओपनर आशिफ शेख र अनील साह छन् । ‌ओपनरसँगै मध्यक्रममा पनि राम्रो खेल्न सक्ने ब्याट्सम्यान हुनु उसको बलियो पक्ष हो। ललित राजवंशी, हर्ष थाकर जस्ता बलरहरूले अहिलेसम्म राम्रो प्रदर्शन गर्दै आएका छन्। यता चार खेल खेलिसकेको सुदूरश्चिम रोयल्सले तीन खेलमा सानदार जित निकालेको छ। उसले पनि पहिलो खेलमा विराटनगरलाई नै हराएको थियो। विराटनगरविरूद्ध ९० रनको जित निकाल्दा  कप्तान दिपेन्द्र सिंह ऐरीले नट आउट ५७ रन हानेका थिए भने स्कट कुगलेइजन र अभिनास बोहराले तीन विकेट लिएका थिए। दोस्रो खेलमा काठमाडौं गुर्खाजलाई ७३ रनले पराजित गर्दा ब्रान्डन मिकमलेनले ५३, विनोद भण्डारीले ३५ र कप्तान दिपेन्द्रसिंह ऐरीले ४३ रन बनाएका थिए। तेस्रो खेलमा लुम्बिनी लायन्सलाई पराजित गर्दा सेप जइबले ९० रन र  कप्तान ऐरीले नट आउट ३९ रन बनाएका थिए। चौथो खेलमा सुदूरपश्चिम चितवन राइनोजसँग ३३ रनले पराजित हुन पुगेको थियो। सुदूरपश्चिमको ब्याटिङ पक्ष बलियो देखिन्छ। सेफ जइब, विनोदो भण्डारी, ब्रान्डन मिकमलेन, आरिफ शेखदेखि  दिपेन्द्रसिंह ऐरीसम्म ब्याटिङ लाइन बलियो देखिन्छ। दुई बलिया टिमको प्रतिस्पर्धा रोमाञ्चक हुने आकलन गरिएको छ। सुदूरपश्चिममा दिपेन्द्रसिंह ऐरी र जनकपुरमा आशिफ शेख मार्की खेलाडी छन्। "
    },
    {
        "title": "पोखरामाथि कर्णालीको सजिलो जित",
        "link": "https://www.setopati.com/sports/cricket/345725",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सले पोखरा एभेन्जर्समाथि ७ विकेटको सहज जित निकालेको छ।  पाँच खेलमा कर्णालीको यो तेस्रो जित हो। पोखरा भने चार मध्ये तीन खेलमा पराजित भइसकेको छ। पोखराले दिएको १०४ रनको लक्ष्य कर्णालीले १५ ओभरमा ३ विकेटको क्षतिमा पूरा गर्‍यो।  कर्णालीको जितमा गुल्सन झाले नटआउट ४९ रन जोडे। एक रनले अर्धशतकबाट विमुख भएका उनले ३७ बलमा ३ चौका र ४ छक्का प्रहार गरे। त्यसअघि कर्णालीका ओपनर भने चल्न सकेनन्। देव खनाल शून्य र बाबर हायत ७ रनमा आउट भए।  देवलाई विपिन खत्रीले एलबिडब्लूको धरापमा परे। बाबरलाई सागर ढकालले बोल्ड गरे। चाडविक वाल्टनले ३४ बलमा ४२ रन जोडे।  कीर्तिपुरस्थित त्रिवि मैदानमा दिनको दोस्रो खेलमा टस जितेर पहिले ब्याटिङ गरेको पोखरालाई कर्णालीले अस्ट्रेलियन अलराउन्डर विलियम बोसिस्टो एक्लैले ६ विकेट लिएपछि  १६.४ ओभरमै अलआउट गर्‍यो। अस्ट्रेलियाको यू-१९ टोलीका पूर्वकप्तान बोसिस्टोले चार ओभरमा २८ रन खर्चिए। बोसिस्टो जारी एनपिएलको एकै इनिङ्ग्समा ६ विकेट लिने पहिलो खेलाडी बनेका छन्। उनले १४औं ओभरमा तीन विकेट लिएका थिए। सो ओभरमा उनले दिलीप नाथलाई ३ रन, माइकल लिस्कलाई २ रन र  नारायण जोशीलाई  १ रनमा आउट गरे। नाथलाई क्याच गराएका उनले लिस्कलाई बोल्ड र नारायणलाई एलबिडब्लूको धरापमा आउट गरे।  १६औं ओभरमा उनले रेमन्ड राइफरलाई २० रनमा आउट गरेका थिए। त्यसअघि उनले कुशल भुर्तेललाई दशौं ओभरमा १० रन र १२औं ओभरमा माट क्रिचलीलाई  शून्यमा बोल्ड गरे।  पोखराका ओपनरद्वय दिनेश खरेलले १९ बलमा २६ रन र आन्द्रेस गौसले १२ बलमा २५ रन जोडे। खरेललाई युनिस ठकुरीले छैटौं ओभरमा बोल्ड गर्दा विपिन शर्माले गौसलाई चौथो ओभरमा बोसिस्टोबाट क्याच गराए। खरेल र गौसबीच ४६ रनको साझेदारी हुनुबाहेक पोखराको इनिङ्ग्स कुनै बेला पनि सम्हालिन सकेन। बलिङमा बोसिस्टोले ६ विकेट लिँदा विपिन, युनिस र कप्तान सोमपाल कामीले १-१ विकेट लिए। \n  "
    },
    {
        "title": "बोसिस्टो एक्लैले ६ विकेट लिएपछि कर्णालीले पोखरालाई गर्‍यो १०३ रनमै अलआउट",
        "link": "https://www.setopati.com/sports/cricket/345714",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सले पोखरा एभेन्जर्सलाई १०३ रनमै अलआउट गरेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा दिनको दोस्रो खेलमा टस जितेर पहिले ब्याटिङ गरेको पोखरालाई कर्णालीले अस्ट्रेलियन अलराउन्डर विलियम बोसिस्टो एक्लैले ६ विकेट लिएपछि  १६.४ ओभरमै अलआउट गरेको हो। अस्ट्रेलियाको यू-१९ टोलीका पूर्वकप्तान बोसिस्टोले चार ओभरमा २८ रन खर्चिए। बोसिस्टो जारी एनपिएलको एकै इनिङ्ग्समा ६ विकेट लिने पहिलो खेलाडी बनेका छन्। उनले १४औं ओभरमा तीन विकेट लिएका थिए। सो ओभरमा उनले दिलीप नाथलाई ३ रन, माइकल लिस्कलाई २ रन र  नारायण जोशीलाई  १ रनमा आउट गरे। नाथलाई क्याच गराएका उनले लिस्कलाई बोल्ड र नारायणलाई एलबिडब्लूको धरापमा आउट गरे।  १६औं ओभरमा उनले रेमन्ड राइफरलाई २० रनमा आउट गरेका थिए। त्यसअघि उनले कुशल भुर्तेललाई दशौं ओभरमा १० रन र १२औं ओभरमा माट क्रिचलीलाई  शून्यमा बोल्ड गरे।  पोखराका ओपनरद्वय दिनेश खरेलले १९ बलमा २६ रन र आन्द्रेस गौसले १२ बलमा २५ रन जोडे। खरेललाई युनिस ठकुरीले छैटौं ओभरमा बोल्ड गर्दा विपिन शर्माले गौसलाई चौथो ओभरमा बोसिस्टोबाट क्याच गराए। खरेल र गौसबीच ४६ रनको साझेदारी हुनुबाहेक पोखराको इनिङ्ग्स कुनै बेला पनि सम्हालिन सकेन। बलिङमा बोसिस्टोले ६ विकेट लिँदा विपिन, युनिस र कप्तान सोमपाल कामीले १-१ विकेट लिए। \n  "
    },
    {
        "title": "'कप्तान रोहित सर्वाधिक रन बनाउने ब्याटरको शीर्ष स्थानमा हुनु एनपिएलको सबैभन्दा राम्रो पक्ष'",
        "link": "https://www.setopati.com/sports/cricket/345708",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्सले मंगलबार पहिलो जित दर्ता गराउँदै लगातार चार हारको श्रृंखला तोड्यो। लगातार चार हारपछि लुम्बिनीमाथि जितको दबाब मात्र थिएन अन्तिम दुई खेलअघि बाहिरिने अवस्था समेत थियो। मंगलबार हारको श्रृंखला तोड्ने क्रममा लुम्बिनीले चितवन राइनोजलाई ३३ रनले पराजित गर्न सफल भयो। पाँचौं खेलमा आफ्नो पहिलो जित निकालेपछि कप्तान रोहितले चैनको स्वास फेरेका छन्। राष्ट्रिय टोलीका कप्तान समेत रहेका रोहितले लुम्बिनीलाई पहिलो जित दिलाउने क्रममा अलराउन्ड प्रदर्शन गरे। उनले ५७ बलमा ८० रन जोड्दा बलिङमा ४ विकेट लिँदा १७ रन मात्र खर्चिए। जारी एनपिएलमा सर्वाधिक रन बनाउने ब्याटर सूचीको पहिलो स्थानमा रोहित छन्। उनले पाँच खेलमा २६१ रनले प्रहार गरेका छन्। जसमा दुई अर्धशतक समावेश छन्। रोहित सर्वाधिक विकेट लिने बलरको सूचीमा पाँचौं स्थानमा छन्। उनले पाँच खेलमा सात विकेट लिइसकेका छन्। पहिलो जित निकालेपछि रोहितले भने, ‘आज जसरी पनि जित चाहिएको थियो। त्यसैले विकेट लिँदा भगवानलाई धन्यवाद भनिरहेको थिएँ।’ अलराउन्ड प्रदर्शन गरेका रोहितको आजको प्रदर्शनलाई त्रिवि मैदानमा गरेको सबैभन्दा उत्कृष्ट प्रदर्शन भन्न मिल्छ? रोहितको जबाफ छ, ‘सायद राम्रोमध्ये एक हुन सक्छ। आज राम्रै प्रदर्शन भयो। यसअघि राम्रो भएको थिएन। आज भने लाइन क्रस भयो।  टिम जित्दा र रन हान्दा एकदमै खुसी लाग्छ।’ सुरूआती दुई खेलमा लुम्बिनीले राम्रो योगफल तयार गर्दा पनि जित निकाल्न सकेको थिएन। पहिलो खेलमा विराटनगर किंग्सविरूद्ध १९१ रन र दोस्रो खेलमा पोखरा एभन्जर्सविरूद्ध १७० रन जोड्दा पनि लुम्बिनीले खराब बलिङ गर्दा हारेको थियो। राम्रो रन जोड्दा पनि बलिङका कारण हारेपछि रोहितले हाँसो गर्दै भनेका थिए, ‘अब बलिङमा बुमराह (भारतका तीव्र गतिका बलर) ल्याउनुपर्छ।’ मंगलबार जित निकालेपछि रोहितलाई बुमराह बिना नै जितियो नि! भन्दा उनको जबाफ थियो, ‘आजको खेलमा बुमराह मै हुँ (हाँस्दै)’ भनेर जबाफ फर्काए। मंगलबारको खेलमा लुम्बिनीले खराब सुरूआत गरेको थियो। तर रोहितले साद बिन जफरसँग पाँचौं विकेटका लागि ११४ रनको साझेदारी गरे। जफरले पनि अर्धशतक प्रहार गर्दा लुम्बिनी बलियो देखियो। ‘सुरूमा बल टर्न भएको थियो। विकेट जोगाएर खेल्ने योजना बनाएको थिएँ। १४० रन भयो भने चुनौतीपूर्ण हुन्छ भन्ने लागेको थियो। सादले पनि राम्रो ब्याटिङ गर्दा हामीले १६७ रन बनाउन सक्यौं,’ रोहितले चितवनविरूद्धको ब्याटिङबारे भने, ‘ब्याटिङमा अहिले मेरो राम्रो समय चलिरहेको छ। त्यसैले विभिन्न सट प्रहार गर्न कोसिस गरिरहेको छ। आफू लयमा भएको बेलमा त्यस्ता सट प्रहार गर्न कोशिस गर्नु पर्छ जस्तो लाग्छ।’ चार खेलपछि जित्दा टोलीका लागि राम्रो भएको बताउँदै रोहितले अघि भने, ‘अझै पनि प्रतियोगिता सकिएको छैन भन्ने सन्देश दिएका छौं। बाँकी दुई खेल जित्यौं भने र अरू टोलीको नतिजा हाम्रो पक्षमा आए प्लेअफ पुग्न सकिन्छ। पहिला आफ्नो काम गरौ बाँकी भगवानको हातमा छाडौं।’ विराटनगरविरूद्धको पहिलो खेलको अन्तिम ओभरमा १५ रन डिफेन्ड गर्न नसक्दा लुम्बिनी पराजित भएको थियो। सो खेलको अन्तिम ओभरमा विवेक यादवले बलिङ गरेका थिए। खेलमा रोहितले बलिङ गरेका थिएनन्। अहिले बलिङमा राम्रो गरिरहेका रोहितले आफूले पहिलो खेलमा बलिङ नगरेर गल्ती गरेको समेत स्वीकार गरे। दश दिनको बीचमा सात खेल खेल्ने लुम्बिनीका लागि विदेशी खेलाडीले भने अपेक्षाकृत खेल्न सकेका छैनन्। अस्ट्रेलियाका बेन कटिङ बलिङका लागि फिट छैनन् भने अमेरिकामा बस्ने भारतीय ब्याटर उन्मुक्त चन्द लयमा छैनन्। रोहितले विदेशी खेलाडीबाट अपेक्षाकृत प्रदर्शन नभएको बताउँदै आगामी खेलमा उनीहरूबाट राम्रो प्रदर्शन भए टोली बलियो हुने समेत बताए। ब्याटिङ र बलिङमा राम्रो गरिरहेका रोहितलाई ‘कार जित्ने दौडमा हुनुहुन्छ?’ भनेर पनि सोधिएको थियो। जबाफमा उनले  भने, ‘केही सोचेको छैन, ब्याटिङमा राम्रो भइरहेको छ। राम्रो समय चलिरहेको बेला त्यसलाई कन्भर्ट गरौं भन्ने हो।’ एनपिएलमा उत्कृष्ट प्रदर्शन गर्ने नेपाली खेलाडीलाई कार पुरस्कारको व्यवस्था छ। चितवनका प्रशिक्षक उमेश पटवालले पनि लुम्बिनीका कप्तान रोहितको प्रंशसा गरे। भारतमा पटवालको एकेडेमीमा क्रिकेट सिक्ने रोहितको प्रदर्शन राम्रो हुनु एनपिएलको राम्रो पक्ष भएको पटवालको भनाइ छ। 'रोहित मेरो विद्यार्थी हो,’ पटवालले भने, ‘सर्वाधिक रन प्रहार गर्ने सूचीमा रोहित एक नम्बरमा छ। यहाँ विदेशी खेलाडी पनि खेलिरहेका छन्। नेपाल प्रिमियर लिगमा नेपालकै ब्याटर टप स्कोरर हुनु राम्रो कुरा हो।' "
    },
    {
        "title": "रोहित र जफरको अर्धशतकमा लुम्बिनीले चितवनविरूद्ध जोड्यो १६७ रन",
        "link": "https://www.setopati.com/sports/cricket/345682",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्सले चितवन राइनोजलाई १६८ रनको लक्ष्य दिएको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको चितवनले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको लुम्बिनीले ६ विकेटको क्षतिमा १६७ रन जोड्यो। लुम्बिनीका लागि कप्तान रोहितकुमार पौडैलले अर्धशतक प्रहार गरे। अन्तिम ओभरको तेस्रो बलमा चितवनका रिजन ढकालको बलमा क्याच हुनुअघि रोहितले ८० रन जोडे। रोहितले ५७ बलमा ६ चौका र ५ छक्का प्रहार गरे।  उनले साद बिन जफरसँग पाँचौं विकेटका लागि ११४ रनको साझेदारी गरे। जफरले पनि अर्धशतक प्रहार गरे। उनले ३५ बलमा ५२ रन जोडे। त्यसका लागि जफरले ४ चौका र १ छक्का प्रहार गरे। अनी अन्तिम बलमा रनआउट भए। खेलमा रोहितले चार पटक जीवनदान पाएका थिए। उनको क्याच लिन चितवनका बलर पटक-पटक चुकेका थिए। जारी एनपिएलमा रोहित सर्वाधिक रन प्रहार गर्ने ब्याटरको शीर्ष स्थानमा छन्। उनले पाँच खेलमा दुई अर्धशतकसहित २६१ रन जोडेका छन्।  त्यसअघि लुम्बिनीले राम्रो सुरुवात भने गर्न सकेन। ओपनर आशुतोष घिरैयालाई दोस्रो ओभरमा चितवनका दायाँ हाते तीव्र गतिका बलर रिजन ढकालले एक रनमै बोल्ड गरे। दुई बलपछि उन्मुक्त चन्दलाई रिजनले विपिन रावलबाट क्याच गराए।  ओपनिङ ब्याटर अर्जनु साउद १५ रन जोडेर आउट भए। १२ बलमा १ चौका र १ छक्का प्रहार गरेका साउदलाई रन्जित कुमारले कप्तान कुशल मल्लबाट सातौं ओभरमा क्याच गराए। अर्को ओभरमा टम मुर्स १० रन जोडेर आउट भए।  बलिङमा चितवनका रिजन ढकालले ३ विकेट लिए। उनले ४ ओभरमा २९ रन दिए। जारी प्रतियोगितामा चितवनले यसअघिका चार मध्ये तीन खेलमा जित निकालेको छ। लुम्बिनी भने चारै खेलमा पराजित भएको छ। \n  "
    },
    {
        "title": "लुम्बिनीविरूद्ध चितनवले टस जित्यो",
        "link": "https://www.setopati.com/sports/cricket/345672",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत मंगलबारको पहिलो खेलमा चितवन राइनोजले लुम्बिनी लायन्सविरूद्ध टस जितेको छ।  टस जितेको चितवनले पहिले बलिङ गर्ने निर्णय गरेको छ।  यसअघिका चार मध्ये तीन खेलमा चितवनले जित निकालेको छ।  लुम्बिनी भने यसअघिका चारै खेलमा पराजित भएको छ। जारी एनपिएलमा चारै खेलमा पराजित हुने लुम्बिनी पहिलो टोली हो।  प्लेअफ पुग्नका लागि चितवनलाई आजको जितले सहज हुनेछ। लुम्बिनीलाई भने आजको जितले प्लेअफ सम्भावना जीवित राख्न सहज हुनेछ। खेलमा चितवनले नरबहादुर सार्की र लुक बेन्केस्टाइनलाई खेलाएको छ। दिपक बहोरा र हसन इसाशिल बाहिरिएका छन्।  लुम्बिनीमा एक परिवर्तन छ। बेन कटिङको स्थानमा उन्मुक्त चन्दले खेलेका छन्।   "
    },
    {
        "title": "नेपाली यू-१९ टोलीले हङकङसँग तीन खेलको सिरिज खेल्ने, यस्तो छ टोली",
        "link": "https://www.setopati.com/sports/cricket/345676",
        "content": "नेपालको यू-१९ पुरुष टोलीले हङकङको युवा टोलीसँग एकदिवसीय सिरिज खेल्ने भएको छ।  क्यानका अनुसार नेपाल र हङकङको टोलीले तीन खेलको एकदिवसीय सिरिज खेल्न लागेका हुन्।  सिरिज डिसेम्बर १६ देखि २० सम्म काठमाडौंमा हुनेछ।  त्यसका लागि क्यानले नेपाली टोली समेत घोषणा गरेको छ। टोलीमा नयाँ खेलाडीलाई स्थान दिइएको छ। नेपाल प्रिमियर लिग (एनपिएल) खेलिरहेका खेलाडी बाहेका अरु खेलाडी समेटेर युवा टोली घोषणा गरिएको हो। नेपाली टोली  अभिषेक तिवारी (कप्तान), अफ्रुदिन राईन, दयानन्द मण्डल, सोहेल कुवँर, दिलसाद अली , सौजन प्रसाद घिमिरे, सुर्यान्सु कोइराला, राजेश बोहोरा, अप्राजित पौडेल, सन्तोष यादव, निरज कुमार यादव, रोशन विश्वकर्मा, दिपक सेरेला, सिब्रिन श्रेष्ठ, नरेन भट्ट\n  "
    },
    {
        "title": "एसियन कपको अन्तिम छनोटमा नेपालले भियतनाम, लाओस र मलेसियासँग खेल्ने",
        "link": "https://www.setopati.com/sports/football/345642",
        "content": "एएफसी एसियन कप २०२७ को छनोट चरणको अन्तिम चरणमा नेपाल समूह एफमा परेको छ। मलेसियाको क्वालालम्पुरस्थित एएफसी हाउसमा सोमबार भएको ड्रमा नेपालले समूहमा भियतनाम, लाओस र मलेसियासँग प्रतिस्पर्धा गर्नेछ।  क्वालिफायरहरू मार्च २५, २०२५ मा घरेलु र अवे आधारमा सुरू हुनेछ। २४ टोलीलाई छ समूहमा विभाजन गरिएको छ। समूह विजेता मात्र एसियन कपमा छनोट हुनेछ। खेलहरू हुने दिन - मार्च २५, जुन १०, अक्टोबर ९, अक्टोबर १४, नोभेम्बर १८; २०२६: मार्च ३१। "
    },
    {
        "title": "भारत फर्किए शिखर धवन, कर्णाली याक्सले गर्‍यो बिदाइ",
        "link": "https://www.setopati.com/sports/cricket/345587",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को फ्रेन्चाइज टिम कर्णाली याक्सले भारतीय राष्ट्रिय क्रिकेट टोलीका पूर्वओपनर शिखर धवनलाई बिदाइ गरेको छ। सोमबार स्वदेश फर्कन लागेका धवनलाई कर्णाली याक्सका व्यवस्थापक, प्रशिक्षक र खेलाडीहरूले बिदाइ गरेका हुन्। कर्णाली याक्सको टिम बसेको होटल हिल्टनमा टिमका खेलाडीहरूले धवनसँग बिदाइ भेट गरेपछि उनी त्रिभुवन विमानस्थल पुगेर भारत फर्किएका हुन्।  शिखर धवन एनपिएलमा कर्णाली याक्सबाट कम्तिमा चार खेल खेल्ने सम्झौता गरेर नेपाल आएका थिए। कर्णालीले चौथो खेल आइतबार खेलेको थियो। शिखरले बाँकी खेलमा घुँडाको समस्याका कारण खेल्न नसक्ने बताएपछि कर्णालीले बिदाइ गरेको हो। भारत फर्किनुअघि उनी सगरमाथा आधारशिविर पुगेका थिए। शिखर धवनले यसकारण नखेल्ने भए एनपिएलका बाँकी खेल एक खेलबापत ३० हजार अमेरिकी डलर पाउने गरी कर्णाली याक्समा सम्झौता गरेका धवनले कीर्तिपुरस्थित त्रिवि मैदानमा शनिबार आफ्नो चौथो खेल खेले। उनले कम्तिमा चार खेल खेल्ने गरी सम्झौता गरेका थिए। शनिबार विराटनगर किंग्सविरूद्धको खेलको बीचमा टेलिभिजन लाइभमा बोलेका धवनले आफ्नो घुँडाले साथ दिएमा अर्को सिजन खेल्न आउने बताए। उनले एनपिएलमा नेपाली खेलाडीको प्रदर्शनको पनि प्रशंसा गरेका थिए। उनले बाँकी खेलमा घुँडाकै समस्याका कारण खेल्न नसक्ने बताइएको छ। गत सिजनको आइपिएलमा उनले पञ्जाव किंग्सबाट खेलेका थिए। त्यतिबेला पनि उनको काँधमा चोट लागेको थियो। उनले गत सिजन पञ्जावका लागि पाँच खेल मात्र खेलेका थिए। आइपिएलपछि अन्तर्राष्ट्रिय तथा घरेलु क्रिकेटबाट संन्यास लिएका धवनले आफू चोटबाट शतप्रतिशत निको हुन नसकेको बताएका थिए। उनले संन्यास लिनुको कारण आफ्नो उमेर समेत बताएका थिए। उनले ३८ वर्षको उमेरमा संन्यास लिएका थिए। भारतीय क्रिकेट नियन्त्रण बोर्डले राष्ट्रिय टोली तथा घरेलु क्रिकेट खेल्ने खेलाडीलाई विदेशको क्रिकेट खेल्ने अनुमति दिँदैन। संन्यासपछि मात्र अर्को देशमाब क्रिकेट खेल्न पाइने भएका कारण धवन एनपिएल खेल्न नेपाल आएका हुन्। उनी जारी एनपिएल खेल्ने भारतको राष्ट्रिय टोलीबाट खेलेका एक मात्र खेलाडी हुन्। एनपिएलमा उनीसँगै न्युजिल्यान्डका जिमी निशम, अस्ट्रेलियाका बेन कटिङ र पाकिस्तानका सोहेल तन्विर जस्ता चर्चित खेलाडी आएका छन्। उनीहरूले भने सिजनका पूरै खेल खेल्नेछन्। धवन नोभेम्बर २९ मा नेपाल आएका थिए। एनपिएल उद्घाटनमा सहभागी भएका उनले पशुपतिनाथको दर्शक समेत गरेका थिए। धवन विराटनगरविरूद्धको आफ्नो अन्तिम खेलमा ओपनिङ गर्दा ५ रनमा आउट भएका थिए। उनी विराटनगरका प्रतिश जिसीको बलमा बोल्ड भएका थिए। यससँगै जिसी धनवको विकेट लिने पहिलो नेपाली बलर बनेका थिए। उनले चारमध्ये एक खेलमा अर्धशतक प्रहार गरे। काठमाडौं गुर्खाजविरूद्ध नटआउट ७४ रन जोड्दा चितवन राइनोजसँग ४५ रन र जनकपुर बोल्ट्ससँग १४ रन बनाएका थिए। उनले चार खेलमा कुल १३६ रन जोड्न सके। जनकपुरविरूद्ध खेल्दा क्यानेडियन अलराउन्डर हर्ष थाकर र चितवनविरूद्ध खेल्दा नामिबियाका लोफ्टी इटनले धवनको विकेट लिएका थिए। धवन कर्णालीको टोलीमा हुँदा टोलीको वातावरणमा निकै फरक परेको कप्तान सोमपाल कामीले बताएका थिए। उनले धनवले नेपाल युवा खेलाडीलाई टिप्स दिएको सोमपालको भनाइ छ। उनले नेपाली ब्याटरलाई लामो समय मैदानमा टिकेर खेल्न समेत सुझाव दिएका थिए। एनपिएलकै बीच आफ्नो ३९ औं जन्मदिन मनाएका धवनले त्रिवि मैदानमा पनि छुट्टै माहोल सिर्जना गरेका थिए। जन्मदिनको भोलिपल्ट विराटनगरविरूद्ध खेल्दा फ्यानहरूले ठूलो हुटिङ गरेर शुभकामना समेत दिएका थिए। उनी त्रिवि मैदानको माहोलमा निकै रमाएका थिए। "
    },
    {
        "title": "आर्सनल बराबरीमा रोकिँदा चेल्सी विजयी",
        "link": "https://www.setopati.com/sports/football/345581",
        "content": "इंग्लिस प्रिमियर लिगमा आर्सनलले बराबरी खेल्दा चेल्सी विजयी भएको छ। गएराति भएको खेलमा आर्सनलले फुलहमसँग १-१ गोलको बराबरी खेल्दा चेल्सीले टोटनहमलाई ३-४ गोलले पराजित गरेको हो।  क्राभेन कटेजमा फुलहमका जिमिनेजले ११ मिनेटमा सानदार गोल गर्दा पहिलो हाफमा आर्सनल पछि परेको थियो। आर्सनलका विलियम सालिबाले ५२ मिनेटमा गरेको गोल निर्णायक बन्दा खेल १-१ को बराबरीमा सकिएको थियो। अर्को खेलमा चेल्सीले टोटनहमलाई उसकै घरमा पराजित गरेको थियो। चेल्सीको जितमा कोल पाल्मरले पेनाल्टीमार्फत दुई गोल गरे। जाडोन स्यान्चो र इन्जो फर्नान्डेजले एक/एक गोल गरे। ११ मिनेटमै दुई गोल हानेको टोटनहमले त्यसलाई जोगाउन सकेन। डोमिनिक सोलांकेले पाँचौं मिनेटमा टोटनहमलाई अग्रता दिलाएका थिए। ११ औं मिनेटमा डेजन कुलुसेव्स्कीले अग्रता दोब्बर पारे। इन्ज्युरी समयमा सनले गोल गरेपनि टोटनहमले घरेलु मैदानमा हार टार्न सकेन। जितसँगै चेल्सीले अंकतालिकाको शीर्ष स्थानमा रहेको लिभरपुलसँग दूरी घटाएको छ भने  तेस्रो स्थानमा रहेको आर्सनलसँग दूरी बढाएको छ। चेल्सीले १५ खेलबाट ३१ अंक जोड्दा आर्सनलको २९ अंक छ। एक खेल कम खेलेको लिभरपुलको ३५ अंक छ। लिभरपुलले १५ औं खेल फुलहमसँग शनिबार खेल्नेछ। "
    },
    {
        "title": "चितवनले हरायो लगातार तीन खेल जितेको सुदूरपश्चिमलाई",
        "link": "https://www.setopati.com/sports/cricket/345543",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा सुदूरपश्चिम रोयल्सले पहिलो हार ब्यहोरेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा सुदुरपश्चिमलाई चितवन राइनोजले  ३३ रनले पराजित गरेको हो।  चितवनको भने यो तेस्रो जित हो। उसले अघिल्ला तीन मध्ये एक खेलमा पराजय भोगेको थियो। सुदूरपश्चिम भने यसअघि लगातार तीन खेलमा विजयी भएको थियो।  आइतबार चितवनले दिएको १६५ रनको लक्ष्य पछ्याएको सुदूरपश्चिम १८.२ ओभरमा १३१ रनमै अलआउट भयो। सुदूरपश्चिमका ओपनरद्वय सइफ जइब १८ रन र विनोद भण्डारी १० रनमा आउट भए। ब्रान्डन माक्मलेनले १३ रन र दिलप्रित बजवाले १२ रन जोड्न सके।  कप्तान दीपेन्द्रसिंह ऐरी १ रन, आरिफ शेख ४ रन र नरेश बुढाऐर ५ रनमै आउट भए। इशान पाण्डेले ३५ रन जोड्न सके। पाण्डेले २८ बलमा ४ चौका र १ छक्का प्रहार गरे। नरेन राउद १० रन र स्कट कुगेलेइनले १६ रन बनाए।  बलिङमा चितवनका रिजन ढकाल, कुशल मल्ल, लोफ्टी इटन र अमरसिंह रटेउलाले २-२ विकेट लिए।  इशाखिलको अर्धशतकमा चितवनको १६४ रन टस जितेर पहिले ब्याटिङ गरेको चितवनले ५ विकेटको क्षतिमा १६४ रन जोड्यो। चितवनका लागि ओपनिङ ब्याटर हसन इशाखिलले १६औं ओभरमा स्कट कुगेलेइनको बलमा नरेश बुढाऐरबाट क्यान हुनुअघि ५२ बलमा ६ चौका र ३ छक्का प्रहार गर्दै ६५ रन जोडे। अर्का ओपनर सन्तोस कार्की भने ९ रनमै आउट भए। उनी चौथो ओभरमा ब्रान्डन माक्मलेनको बलमा बुढाऐरबाटै क्याच भएका थिए।  विकेटकिपर ब्याटर विपिन रावलले १७ रन जोड्न सके। सइफ जाइब बलमा कुगेलेइनबाट क्याच हुँदा उनले २० बलमा २ चौका प्रहार गरे।  १८औं ओभरमा कप्तान कुशल मल्ल १३ रनमा कुगेलेइनबाट क्याच भएका थिए। अन्तिम ओभरमा दीपेन्द्रसिंह ऐरीको बलमा क्याच हुनुअघि रवी बोपाराले १८ बलमा २ चौका र २ छक्काको मद्दतमा ३६ रन बनाए।  बलिङमा कुगेलेइनले २ विकेट लिए भने माक्मलेन, दीपेन्द्र र जइबले १-१ विकेट लिए।\n  "
    },
    {
        "title": "अपांगता भएका व्यक्तिहरूको अन्तर्राष्ट्रिय दिवसमा पारा खेलकुदको उत्सव",
        "link": "https://www.setopati.com/sports/sports-activity/345531",
        "content": "अपांगता भएका व्यक्तिहरूको ३३औं अन्तर्राष्ट्रिय दिवसको अवसरमा पारा खेलकुदहरू आयोजना गरी उत्सव मनाइएको छ। शनिबार मालिगाउँस्थित बृहस्पति विद्यासदनमा अपागंता भएका व्यक्तिहरूका लागि पारा खेलकुदहरू खेलाएर उत्सव मनाइएको थियो।  यसवर्षको राष्ट्रिय नारा समावेसी तथा दिगो भविष्यको पूर्वधार, अपांगता भएका व्यक्तिहरूको प्रबल नेतृत्व यसको आधार राखिएको छ।  ह्यान्डिक्याप इन्टरनेशनल, इन्गेज र उज्वल नक्षत्र समाजले संयुक्त रूपमा कार्यक्रमको आयोजना गरेको हो। कार्यक्रममा बहिराहरूका लागि फुटसल, ह्विलचियर बास्केटबल, ह्विलचियर पिकलबल र दृष्टिबिहीनहरूका लागि फुटसल खेलाइएको थियो। "
    },
    {
        "title": "इशाखिलको अर्धशतकमा चितवनले सुदूरपश्चिमलाई दियो १६५ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/345527",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा ओपनिङ ब्याटर हसन इशाखिलको अर्धशतकको मद्दतमा चितवन राइनोजले सुदूरपश्चिम रोयल्सलाई १६५ रनको लक्ष्य दिएको छ। टस जितेर पहिले ब्याटिङ गरेको चितवनले ५ विकेटको क्षतिमा १६४ रन जोड्यो। चितवनका लागि ओपनिङ ब्याटर हसन इशाखिलले १६औं ओभरमा स्कट कुगेलेइनको बलमा नरेश बुढाऐरबाट क्यान हुनुअघि ५२ बलमा ६ चौका र ३ छक्का प्रहार गर्दै ६५ रन जोडे। अर्का ओपनर सन्तोस कार्की भने ९ रनमै आउट भए। उनी चौथो ओभरमा ब्रान्डन माक्मलेनको बलमा बुढाऐरबाटै क्याच भएका थिए।  विकेटकिपर ब्याटर विपिन रावलले १७ रन जोड्न सके। सइफ जाइब बलमा कुगेलेइनबाट क्याच हुँदा उनले २० बलमा २ चौका प्रहार गरे।  १८औं ओभरमा कप्तान कुशल मल्ल १३ रनमा कुगेलेइनबाट क्याच भएका थिए। अन्तिम ओभरमा दीपेन्द्रसिंह ऐरीको बलमा क्याच हुनुअघि रवी बोपाराले १८ बलमा २ चौका र २ छक्काको मद्दतमा ३६ रन बनाए।  बलिङमा कुगेलेइनले २ विकेट लिए भने माक्मलेन, दीपेन्द्र र जइबले १-१ विकेट लिए। सुदूरपश्चिमले यसअघिका तीन खेलमा जित निकालेको छ भने चितवन तीन मध्ये दुई खेलमा विजयी भएको छ।\n  "
    },
    {
        "title": "अन्तिम बलमा विकेट लिँदै जनकपुरले निकाल्यो लुम्बिनीमाथि १ रनको रोमाञ्चक जित",
        "link": "https://www.setopati.com/sports/cricket/345509",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा जनकपुर रोयल्सले लगातार चार खेलमा जित निकालेको छ। आइतबार लुम्बिनी लायन्समाथि एक रनको रोमाञ्चक जित निकाल्दै जनकपुरले लगातार जित हात पारेको हो। यता लुम्बिनी लायन्स भने लगातार चार खेलमा पराजित भयो।  जितसँगै जनकपुरको प्लेअफ सम्भावना बलियो हुँदा लुम्बिनीको कमजोर भएको छ। जनकपुरले दिएको १३७ रनको लक्ष्य पछ्याएको लुम्बिनीले ८ विकेटको क्षतिमा १३५ रन मात्र जोड्न सक्यो। लुम्बिनीले अन्तिम तीन ओभरमा पाँच विकेट गुमाउँदा २४ रन बनाउन सकेको थियो। थप दुई रन बनाउन नसक्दा लुम्बिनी लगातार चार खेलमा पराजित भयो।  अन्तिम ओभरमा लुम्बिनीलाई ९ रन चाहिएको थियो। ब्याटिङमा सन्दीप जोरासँगै साद बिन जफर थिए। बलिङमा हर्ष थाकर थिए। पहिलो बलमा जफर  क्याच भए। दोस्रो बलमा दुर्गेश गुप्ताले चौका प्रहार गरे। तेस्रो बल डट भयो। चौथो बलमा एक रन लिएपछि लुम्बिनीलाई दुई बलमा चार चाहिएको थियो। पाँचौ बलमा जोराले दुई रन लिन सके। अन्तिम बलमा दुई रन चाहिँदा जोरा क्याच भए।  उत्कृष्ट प्रदर्शन गरेका क्यानेडियन अलराउन्डर थाकरले पाँच विकेट लिँदा २३ रन खर्चिए। अन्तिम बलमा आउट भएका जोराले १६ रन जोड्न सके। त्यसअघि १९औं ओभरको दोस्रो बलमा किशोर महतोले बेन कटिङलाई ३ रनमा विकेटकिपर आसिफ शेखबाट क्याच गराए। कटिङ छक्का हान्ने चक्करमा आउट भएका थिए। तर ओभरको अन्तिम दुई बलमा सन्दीप जोराले छक्का र चौका प्रहार गर्दा लुम्बिनीलाई राहत भएको थियो।  लुम्बिनीका ओपनर आशुतोष घिरैयाले १४ बलमा ८ रन मात्र जोड्दा अर्जुन साउदले २० रन जोडे। उनले २३ बलमा २ चौका हिर्काए। अर्जुन दशौं ओभरमा  शेर मल्लबाट बोल्ड भए। कप्तान रोहित पौडेल ३० रन र टम मुर्स ३१ रनमा आउट भए। रोहित १६औं ओभर र मुर्स १८औं ओभरमा आउट भएका थिए। दुवैलाई जनकपुरका हर्ष थाकरले क्याच आउट गराए। त्यसपछि लुम्बिनीमाथि केही दबाब थपिएको थियो।  मुर्स आउट भएको दुई बलपछि थाकरले विवेक यादवलाई शून्यमा आउट गर्दा खेलमा रोमाञ्चकता थपिएको थियो। यो ओभरमा थाकरले दुई विकेट लिँदा तीन रन मात्र दिए। कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको लुम्बिनीले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको जनकपुरले ९ विकेट गुमाएर १३६ रन मात्र बनाउन सकेको हो।  जनकपुरका लागि कप्तान तथा ओपनर अनिलकुमार साहले ४५ रन जोडे। १२ औं ओभरमा सन्दीप जोराको बलमा विवेककुमार यादवबाट क्याच हुनुअघि उनले ३९ बलमा १ चौका र ४ छक्का प्रहार गरे।  अर्का ओपनर आसिफ शेखले १६ रन जोड्दा लाहिरू मिलन्थाले २४ रन बनाए।  त्यसपछिका ब्याटर भने चल्न सकेनन्।  हर्ष थाकर र जिमी निशम एक एक रनमै आउट भए। दुवैलाई डेब्यू खेलाडी अभिसेष गौतमले आउट गरे।  मोहमद मोसिन ३ रन र शेर मल्ल शून्यमा आउट भए। दुवैलाई कप्तान रोहितकुमार पौडेलले एलबिडब्लूको धरापमा पारेका थिए। अन्तिम ओभरमा शाद बिन जफरले हेमन्त धामीलाई ९ रनमा आउट गरे। जफरले नै ललित राजवंशीलाई अन्तिम बलमा रनआउट गरे।  शुभ कंसाकरले नटआउट २२ रन जोडे।  बलिङमा लुम्बिनीका अभिसेष गौतमले तीन विकेट लिए भने रोहित पौडेल र शाद बिन जफरले दुई दुई विकेट हात पारे। "
    },
    {
        "title": "शिखर धवनले यसकारण नखेल्ने भए एनपिएलका बाँकी खेल",
        "link": "https://www.setopati.com/sports/cricket/345503",
        "content": "भारतीय राष्ट्रिय क्रिकेट टोलीका पूर्वओपनर शिखर धवन सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा चार खेल खेलेपछि स्वदेश फर्किदैछन्। एक खेलबापत ३० हजार अमेरिकी डलर पाउने गरी कर्णाली याक्समा सम्झौता गरेका धवनले कीर्तिपुरस्थित त्रिवि मैदानमा शनिबार आफ्नो चौथो खेल खेले। उनले कम्तिमा चार खेल खेल्ने गरी सम्झौता गरेका थिए। शनिबार विराटनगर किंग्सविरूद्धको खेलको बीचमा टेलिभिजन लाइभमा बोलेका धवनले आफ्नो घुँडाले साथ दिएमा अर्को सिजन खेल्न आउने बताए। उनले एनपिएलमा नेपाली खेलाडीको प्रदर्शनको पनि प्रशंसा गरेका थिए। उनले बाँकी खेलमा घुँडाकै समस्याका कारण खेल्न नसक्ने बताइएको छ। गत सिजनको आइपिएलमा उनले पञ्जाव किंग्सबाट खेलेका थिए। त्यतिबेला पनि उनको काँधमा चोट लागेको थियो। उनले गत सिजन पञ्जावका लागि पाँच खेल मात्र खेलेका थिए। आइपिएलपछि अन्तर्राष्ट्रिय तथा घरेलु क्रिकेटबाट संन्यास लिएका धवनले आफू चोटबाट शतप्रतिशत निको हुन नसकेको बताएका थिए। उनले संन्यास लिनुको कारण आफ्नो उमेर समेत बताएका थिए। उनले ३८ वर्षको उमेरमा संन्यास लिएका थिए। भारतीय क्रिकेट नियन्त्रण बोर्डले राष्ट्रिय टोली तथा घरेलु क्रिकेट खेल्ने खेलाडीलाई विदेशको क्रिकेट खेल्ने अनुमति दिँदैन। संन्यासपछि मात्र अर्को देशमाब क्रिकेट खेल्न पाइने भएका कारण धवन एनपिएल खेल्न नेपाल आएका हुन्। उनी जारी एनपिएल खेल्ने भारतको राष्ट्रिय टोलीबाट खेलेका एक मात्र खेलाडी हुन्। एनपिएलमा उनीसँगै न्युजिल्यान्डका जिमी निशम, अस्ट्रेलियाका बेन कटिङ र पाकिस्तानका सोहेल तन्विर जस्ता चर्चित खेलाडी आएका छन्। उनीहरूले भने सिजनका पूरै खेल खेल्नेछन्। धवन नोभेम्बर २९ मा नेपाल आएका थिए। एनपिएल उद्घाटनमा सहभागी भएका उनले पशुपतिनाथको दर्शक समेत गरेका थिए। धवन विराटनगरविरूद्धको आफ्नो अन्तिम खेलमा ओपनिङ गर्दा ५ रनमा आउट भएका थिए। उनी विराटनगरका प्रतिश जिसीको बलमा बोल्ड भएका थिए। यससँगै जिसी धनवको विकेट लिने पहिलो नेपाली बलर बनेका थिए। उनले चारमध्ये एक खेलमा अर्धशतक प्रहार गरे। काठमाडौं गुर्खाजविरूद्ध नटआउट ७४ रन जोड्दा चितवन राइनोजसँग ४५ रन र जनकपुर बोल्ट्ससँग १४ रन बनाएका थिए। उनले चार खेलमा कुल १३६ रन जोड्न सके। जनकपुरविरूद्ध खेल्दा क्यानेडियन अलराउन्डर हर्ष थाकर र चितवनविरूद्ध खेल्दा नामिबियाका लोफ्टी इटनले धवनको विकेट लिएका थिए। धवन कर्णालीको टोलीमा हुँदा टोलीको वातावरणमा निकै फरक परेको कप्तान सोमपाल कामीले बताएका थिए। उनले धनवले नेपाल युवा खेलाडीलाई टिप्स दिएको सोमपालको भनाइ छ। उनले नेपाली ब्याटरलाई लामो समय मैदानमा टिकेर खेल्न समेत सुझाव दिएका थिए। एनपिएलकै बीच आफ्नो ३९ औं जन्मदिन मनाएका धवनले त्रिवि मैदानमा पनि छुट्टै माहोल सिर्जना गरेका थिए। जन्मदिनको भोलिपल्ट विराटनगरविरूद्ध खेल्दा फ्यानहरूले ठूलो हुटिङ गरेर शुभकामना समेत दिएका थिए। उनी त्रिवि मैदानको माहोलमा निकै रमाएका थिए। "
    },
    {
        "title": "अपराजित जनकपुरलाई जितबिहीन लुम्बिनीले रोक्यो १३६ रनमा",
        "link": "https://www.setopati.com/sports/cricket/345495",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत आइतबार दिनको पहिलो खेलमा जितबिहीन लुम्बिनी लायन्सले अपराजित जनकपुर बोल्ट्सलाई १३६ रनमै रोकेको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको लुम्बिनीले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको जनकपुरले ९ विकेट गुमाएर १३६ रन मात्र बनाउन सकेको हो।  जनकपुरका लागि कप्तान तथा ओपनर अनिलकुमार साहले ४५ रन जोडे। १२ औं ओभरमा सन्दीप जोराको बलमा विवेककुमार यादवबाट क्याच हुनुअघि उनले ३९ बलमा १ चौका र ४ छक्का प्रहार गरे।  अर्का ओपनर आसिफ शेखले १६ रन जोड्दा लाहिरू मिलन्थाले २४ रन बनाए।  त्यसपछिका ब्याटर भने चल्न सकेनन्।  हर्ष थाकर र जिमी निशम एक एक रनमै आउट भए। दुवैलाई डेब्यू खेलाडी अभिसेष गौतमले आउट गरे।  मोहमद मोसिन ३ रन र शेर मल्ल शून्यमा आउट भए। दुवैलाई कप्तान रोहितकुमार पौडेलले एलबिडब्लूको धरापमा पारेका थिए। अन्तिम ओभरमा शाद बिन जफरले हेमन्त धामीलाई ९ रनमा आउट गरे। जफरले नै ललित राजवंशीलाई अन्तिम बलमा रनआउट गरे।  शुभ कंसाकरले नटआउट २२ रन जोडे।  बलिङमा लुम्बिनीका अभिसेष गौतमले तीन विकेट लिए भने रोहित पौडेल र शाद बिन जफरले दुई दुई विकेट हात पारे। जारी एनपिएलमा जनकपुरले यसअघिका तीनै खेलमा जित निकाल्दा लुम्बिनी भने तीनै खेलमा पराजित भएको छ।  "
    },
    {
        "title": "बराबरीमा रोकियो म्यानचेस्टर सिटी",
        "link": "https://www.setopati.com/sports/football/345484",
        "content": "इंग्लिस प्रिमियर लिगमा खराब लयमा रहेको म्यानचेस्टर सिटी पुनः बराबरीमा रोकिएको छ। सिटी गएराति क्रिस्टल प्यालेससँग २-२ गोलको बराबरीमा रोकिएको हो। प्रिमियर लिगमा लगातार चार हारपछि अघिल्लो खेलमा नटिंघम फरेस्टलाई पराजित गरेको सिटी शनिबार राति पुनः बराबरीमा रोकिएको हो। सेलहर्स्ट पार्कमा सिटीले चौथो मिनेटमै गोल खाएको थियो। ड्यानियल म्युनजले गोलमा क्रिस्टल प्यालेसले सुरूवाती अग्रता लिएको थियो। ३० मिनेटमा एर्लिङ हालान्डले गोल गर्दै खेल बराबरीमा ल्याए। ५६ मिनेटमा प्यालेसकै म्याक्सेन्स लक्रोइक्सले गोल गरेर अग्रता लिए। सिटीका रिको लेविसले ६८ मिनेटमा बराबरी गोल फर्काए। उनै रिको ८४ मिनेटमा दोहोरो पहेँलो कार्ड खाँदै मैदान बाहिरिए। त्यसपछि दुवैतर्फबाट प्रयास भएपनि गोल हुन नसक्दा खेल बराबरीमा सकिएको थियो। गएराति नै भएको अर्को खेलमा म्यानचेस्टर युनाइटेड नटिंघम फरेस्टसँग २-३ गोलले पराजित भएको थियो। ब्रेन्टफोर्डले न्यूकासललाई पराजित गर्दा एस्टन भिल्लासँग साउथह्याम्टन १-० गोलले पराजित भएको थियो। सिटी १५ खेलबाट २७ अंककाका साथ चौथो स्थानमा छ। क्रिस्टल प्यालेस १३ अंकसहित १६ औं स्थानमा छ। "
    },
    {
        "title": "एनपिएलमा आज जनकपुरले लुम्बिनीसँग तथा चितवनले सुदूरपश्चिमसँग खेल्ने",
        "link": "https://www.setopati.com/sports/cricket/345483",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिगमा आइतबार दुई खेल हुँदैछ। त्रिवि मैदान कीर्तिपुरमा बिहान सवा ९ बजे  जनकपुर बोल्ट्स र लुम्बिनी लायन्सबीच पहिलो खेल हुनेछ। जनपुर बोल्ट्स यसअघिका तीनै खेलमा विजयी भएको छ भने लुम्बिनी तीनै खेलमा पराजित भएको थियो। जनपुरले पहिलो खेलमा विराटनगरलाई  ८ विकेटले, दोस्रो खेलमा कर्णालीलाई ८ विकेटले र तेस्रो खेलमा पोखरालाई ७ विकेटले पराजित गरेको थियो। लुम्बिनी पहिलो खेलमा विराटनगरसँग २ विकेटले, दोस्रो खेलमा पोखरासँग १० विकेटले र तेस्रो खेल सुदूरपश्चिमसँग ४५ रनले पराजित भएको थियो। लुम्बिनी लिगमा पहिलो जितको खोजीमा छ। दिउँसो सवा १ बजे हुने दोस्रो खेलमा सुदूरपश्चिम रोयल्स र चितवन राइनोज् भिड्दैछन्। सुदूरपश्चिम अघिल्ला तीनै खेल जितेर अंक तालिकाको शीर्षस्थानमा छ। उसले पहिलो खेल विराटनगरलाई ९० रनले, दोस्रोमा कर्णालीलाई ७३ रनले र तेस्रो खेलमा लुम्बिनीलाई ४५ रनले पराजित गरेको थियो। चितवन राइनोजले तीन खेल खेलेकोमा १ खेल मात्रै हारेको छ। चितवनले पहिलो खेलमा काठमाडौंलाई ५ विकेटले र दोस्रो खेलमा पोखरालाई ८७ रनले पराजित गरेको थियो। तेस्रो खेलमा भने कर्णालीसँग ६ विकेटले पराजित भएको थियो। जनकपुरमा आशिफ शेख, लुम्बिनीमा रोहित पौडेल, चितवनमा कुशल मल्ल र सुदूरपश्चिममा दिपेन्द्रसिंह ऐरी मार्की खेलाडी छन्। "
    },
    {
        "title": "मुस्ताफा पारिवारिक कारणले युएई फर्किएपछि सुदूरपश्चिमले भित्र्यायो क्यानेडियन अलराउन्डर",
        "link": "https://www.setopati.com/sports/cricket/345476",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) का लागि सुदूरपश्चिम रोयल्सले क्यानेडियन अलराउन्डर दिलप्रित सिंह बजवालाई भित्र्याएको छ।  यसअघि टोलीमा रहेका युएईका अलराउन्डर रोहन मुस्ताफा पारिवारिक कारणले फर्किएको प्रशिक्षक जगत टमाटाले बताए। जसका कारण उसले शनिबार लुम्बिनी लायन्सविरुद्धको खेलमा तीन जना विदेशी खेलाडी मात्र खेलाएको थियो।  एनपिएलमा चार जना विदेशी खेलाडी खेलाउने नियम भए पनि मुस्ताफा स्वदेश फर्किएपछि तीन जना मात्र खेलाडी खेलाउन बाध्य भएको प्रशिक्षक टमाटाको भनाइ छ।  टोलीमा भित्रिएका दिलप्रितले क्यानडाका लागि ६ एकदिवसीय र १२ टी-२० खेलेका छन्। पछिल्लो पटक उनले क्यानडामा नेपालविरूद्ध एकदिवसीय र टी-२० सिरिज खेलेका थिए। एनपिएलमा उत्कृष्ट लयमा रहेको सुदूरपश्चिमले लगातार तीन जित निकाल्दा शीर्ष स्थानमा छ। \n  "
    },
    {
        "title": "मैदानमा तुफान ल्याइरहेको सुदूरपश्चिम रोयल्स",
        "link": "https://www.setopati.com/sports/cricket/345458",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा सुदूरपश्चिम रोयल्सले सुरूवाती तीन खेलमा उत्कृष्ट प्रदर्शन गरेको छ। ब्याटिङ जस्तै बलिङमा पनि सुदूरको प्रदर्शन उस्तै छ। एनपिएल सुरू हुनुअघि सुदूरपश्चिमले आफ्नो टोलीको गीत सार्वनजिन गर्दै उत्कृष्ट खेल देखाउने बताएको थियो। गीतको बोल थियो, ‘सुदूरको शान, मैदानमा तुफान’। गीतको बोल जस्तै सुदूरपश्चिमले मैदानमा तुफान ल्याइरहेको छ भने तीन खेलमा शानदार प्रदर्शन गर्दै अंक तालिकाको शीर्ष स्थानमा पुगेको छ। पहिलो खेलमा सुदूरले विराटनगर किंग्सलाई ९० रनले हराउँदै शानदार सुरूवात गर्‍यो। खेलमा सुदूरले कप्तान दीपेन्द्रसिंह ऐरीले २४ बलमा ५७ रन जोडेपछि १८२ रनको योगफल तयार गरेको थियो। जबाफी ब्याटिङ गरेको विराटनगर ९२ रनमै अलआउट भयो। बलिङमा सुदूरका स्कट कुगेलेइन र अभिनास बोहराले तीन तीन विकेट लिएका थिए। दोस्रो खेलमा सुदूरले काठमाडौं गुर्खाजलाई ७३ रनले पराजित गर्‍यो। ब्रान्डन माक्मलेनको ५३ रन र दीपेन्द्रको ४३ रनको मद्दतमा सुदूरले १६७ रन जोडेको थियो। जवाफमा काठमाडौं ९४ रनमै अलआउट भयो। खेलमा सुदूरका युवा बलर नरेन साउदले ५ विकेट लिँदा काठमाडौं निरीह सावित भएको थियो। शनिबार भएको तेस्रो खेलमा पनि सुदूरको प्रदर्शन उस्तै रह्यो। लुम्बिनी लायन्सविरूद्ध विहानको खेलमा पहिले ब्याटिङ गरे पनि सुदूरले १८७ रन जोड्यो। उसका लागि ओपनर सइफ जइबले ९० रन जोड्दा कप्तान दीपेन्द्रसिंह ऐरीले १९ बलमा ३९ रन जोडे। जवाफमा लुम्बिनीले १४२ रन जोड्न सक्यो। सुदूरका लागि सबै खेलाडीले उस्तै खेलिरहेका छन्। न्युजिल्यान्डका बलिङ अलराउन्डर स्कट कुगेलेइन, इंग्ल्यान्डका ब्याटिङ अलराउन्डर सइफ जइब र स्कटल्यान्डका ब्याटिङ अलराउन्डर ब्रान्डन माक्मलेनले प्रभावशाली खेल देखाइरकेका छन्। कप्तान दीपेन्द्रसिंह ऐरीले पनि अलराउन्ड प्रदर्शन गरिरहेका छन्। युवा बलर नरेन साउदसहित ओपनिङको भूमिका रहेका विनोद भण्डारी पनि त्रिवि मैदानमा आत्मविश्वासी देखिएका छन्। राष्ट्रिय टोलीका तीव्र गतिका बलर अभिनास बोहराको प्रभाव पनि सुदूरपश्चिममा उस्तै छ। लगातार तीन जित निकालेर अंक तालिकाको शीर्ष स्थानमा उक्लिएपछि सुदुरपश्चिमका प्रशिक्षक जगत टमाटाले जितको कारण खेलाडीले दिएको जिम्मेवारी पूरा गर्नु तथा सपोर्ट स्टाफको मिहिनेत भएको प्रतिक्रिया दिएका छन्। उनले आफ्नो टोलीको गतिको बोल जस्तै खेल भइरहेको बताए। ‘सुदूरको शान मैदानमा तुफान हो,’ टमाटाले भने, ‘हामीलाई समर्थन गर्ने सबै समर्थकलाई धन्यवाद दिन चाहान्छु।’ उनले अघि भने, ‘हामीले राम्रो खेलेर जितेका हौं। सबै खेलाडीलाई आ-आफ्नो जिम्मेवारी दिएको छ। सबैले त्यो जिम्मेवारी पूरा गरिरहेका छन्।’ शनिबार लुम्बिनीविरूद्धको खेलमा दुवै इनिङ्ग्समा राम्रो सुरुवात गर्न सकेको उनको प्रतिक्रिया छ। ‘लुम्बिनीविरूद्ध ब्याटिङमा सेफले खेल नियमन्त्रण गर्‍यो। विनोद र सेफलाई दिएको जिम्मेवारी पूरा गरे,’ उनले भने, ‘बलिङमा पनि हामीले राम्रो सुरुवात गर्न सक्यौं। पावरप्लेमा विकेट लिकाल्न सक्यौं। त्यसले गर्दा लुम्बिनी दबाबमा आयो। तर पनि लुम्बिनीका विवेक यादवले राम्रो क्रिकेट खेल्यो। नेपालीले राम्रो खेलको देख्दा एकदमै खुसी लाग्छ।’ लुम्बिनीको पावरप्लेमै पाँच विकेट लिए पनि आफूहरू ढुक्न नभएको उनले बताए। ‘पावरप्लेमा पाँच विकेट आए पनि ढुक्क हुन नसक्ने स्थिति छ। टी-२० मा कसरी ढुक्क हुन सकिन्छ र। किनभने लुम्बिनीका विवेक यादवले पछाडि आएर त्यसरी हान्यो। विकेट राम्रो हुँदै गएपछि उसले राम्रो हान्न सफल भयो। तर पनि हाम्रा बलरले राम्रो प्रदर्शन गरेर जिताए,’ टमाटाले भने। उनले सेफ, कुगेलेइन र माक्मलेन तीन जना विदेशी खेलाडी सफल भएको तथा त्रिवि मैदानमा विनोद भण्डारीको आत्मविश्वास बढी भएकाले सुदूरलाई सजिलो भएको बताए। अपेक्षाअनुसार खेलाडी चल्दा आफूहरूले प्रतियोगितामा लय समातेको पनि टमाटाको भनाइ छ। खेलपछि लुम्बिनीका भारतीय प्रशिक्षक नन्दन फाडनिसले सुदुरपश्चिमका कप्तान दीपेन्द्रको प्रशंसा गरे। उनले आइपिएल खेल्न सक्ने  नेपाली खेलाडीको शीर्ष सूचीमा दीपेन्द्र भएको पनि बताए। ‘मेरो हिसाबले दीपेन्द्रले आइपिएल खेलिसकेको हुनुपर्ने हो। त्यसबाहेक रोहित पौडेल छन्, गुल्सन झा पनि अघि छन्। मैले दुईतीन जनाको नाम लिएँ तर धेरै नेपाली खेलाडीले आइपिएल खेल्न सक्छन्,’ नेपालको राष्ट्रिय टोलीका सहायक प्रशिक्षक रहिसकेका उनले भने, ‘एकवर्ष नेपालको राष्ट्रिय टोलीसँग पनि रहेको छु। यहाँ धेरै ट्यालेन्ट खेलाडीहरू छन्। उनीहरूले जति एक्सपोजर पाउँछन् त्यतिनै आत्मविश्वास आउनेछ। एनपिएल उनीहरूको लागि राम्रो प्लाटफर्म हुनेछ। राम्रा विदेशी खेलाडीसँग खेल्न पाउनेछन्। यसले धेरै ग्रोथ हुनेछ।’ "
    },
    {
        "title": "नन्दनको उत्कृष्ट बलिङमा विराटनगरमाथि कर्णालीको रोमाञ्चक जित",
        "link": "https://www.setopati.com/sports/cricket/345464",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सले विराटनगर किंग्समाथि सात रनको रोमाञ्चक जित निकालेको छ। चार खेलमा कर्णालीले दोस्रो जित निकालेको हो। विराटनगर भने तीन खेलमा पराजित भइसकेको छ। कर्णालीले दिएको १३४ रनको सामान्य लक्ष्य पछ्याएको विराटनगरले ८ विकेटको क्षतिमा १२६ रन मात्र जोड्न सक्यो। विराटनगरले राम्रो ओपनिङ गर्न सकेन। ओपनिङ ब्याटर मार्टिन गप्टिल दोस्रो ओभरमा विपिन शर्माको बलमा चार रनमै आउट भए। अर्का ओपनर लोकेश बमलाई पनि १९ रनमा विपिनले नै आउट गरे।  त्यसपछि अकिब इल्यास आठ रन र नरेन भट्ट सात रनमा आउट भए। इल्यासलाई नन्दन यादवले बोल्ड गर्दा नरेन विलियम बोसिस्टोको एलबिडब्लूको धरापमा परे।  बसिर अहमदलाई युनिस ठकुरीले ८ रनमा आउट  गरे।  १८औं ओभरमा नन्दन यादवले दुई विकेट लिन सफल भए। उनले निकोलास किर्टोनलाई ४० रन र दीपक बोहरालाई १८ रनमा बोल्ड गरे। १९औं ओभरको दोस्रो बलमा सोपमाल कामीले क्रिस सोललाई शून्यमा पेभिलियन फर्काए। अन्तिम ओभरमा विराटनगरलाई जितका लागि १५ रन चााहिएको थियो। ब्याटिङमा विराटनगरका कप्तान सन्दीप लामिछाने र प्रतिश जिसी थिए। कर्णालीका लागि नन्दन यादवले बलिङ गरेका थिए। जसमा पहिलो बलमा सन्दीपले एक रन लिए। दोस्रो बलमा प्रतिशले दुई रन लिन सके। तेस्रो बलमा पनि दुई रन नै लिए। चौथो बल डट भयो। पाँचौ बलमा प्रतिशले एक रन लिए। अन्तिम बलमा सन्दीपले एक रन लिँदा खेल कर्णालीले सात रनले जित्यो। बलिङमा कर्णालीका नन्दनले चार ‌ओभरमा तीन विकेट लिँदा १९ रन खर्चिए। विपिन शर्माले दुई विकेट लिए भने कप्तान सोमपाल कामी बोसिस्टो र युनिस ठकुरीले एक एक विकेट लिए टस जितेको विराटनगरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले देव खनाल र विलियम बोसिस्टोको अर्धशतक जोडे पनि कर्णाली २० ओभरमा १३३ रनमा अलआउट भयो। कर्णालीलाई सस्तोमा रोक्ने क्रममा विराटनगरका प्रतिश जिसीले उत्कृष्ट बलिङ गर्दै चार विकेट लिए। देवले ५३ रन जोड्दा बोसिस्टोले ६६ रन बनाए। देवले ४८ बलमा ४ चौका र २ छक्का प्रहार गरे। बोसिस्टोले ४९ बलमा ५ चौका र ३ छक्क प्रहार गरे। त्यसअघि ओनपर शिखर धवन भने ५ रनमा आउट भए। उनलाई दोस्रो ओभरको तेस्रो बलमा विराटनगरका प्रतिश जिसीले बोल्ड गरे। त्यसअघि उनले १ चौका प्रहार गरे।  यसअघिका तीन मध्ये एक खेलमा धवनले अर्धशतक प्रहार गरेका थिए। उनले काठमाडौं गुर्खाजविरूद्ध ७४ रन जोड्दा चितवन राइनोजसँग ४५ रन र जनकपुर बोल्ट्ससँग १४ रन जोडेका थिए।  कम्तिमा चार खेल खेल्न कर्णालीसँग सम्झौता गरेका भारतीय राष्ट्रिय टोलीका पूर्व ओपनर धनवले चार खेलमा १३६ रन जोड्न सके।  धनव आउट भएपछि अर्को ओभरमा चाडविक वाल्टन १ रनमा क्रिस सोलको बलमा आउट भए। त्यसपछि देव र बोसिस्टोले कर्णालीको इनिङ्ग्स सम्हालेका थिए। दुईबीच तेस्रो विकेटका लागि १०२ रनको साझेदारी भयो। १६औं ओभरमा  बसिरको बलमा देव आउट भएपछि अर्को ओभरमा कर्णालीका अर्जुन घर्ती अकिब इल्यासबाट १ रनमा बोल्ड भए। बोसिस्टो १९औं ओभरको अन्तिम बलमा क्रिस सोलको एलबिडब्लूको धरापमा परेका थिए। अन्तिम ओभरको पहिलो बलमा जिशन मक्सुदलाई प्रतिश जिसीले २ रनमा बसिर अहमदबाट क्याच गराए। तीन बलपछि नन्दन यादव एलबिडब्लूको धरापमा पर्दा अर्को बलमा युनिस ठकुरी रनटआउट भए। अन्तिम बलमा प्रतिशले विपिन शर्मालाई पनि क्याच गराए। अन्तिम ओभरमा प्रतिशले तीन विकेट लिँदा रन दिएनन्। कर्णालीले अन्तिम ओभरमा एक रनआउटसहित चार विकेट गुमायो। अघिल्लो ओभरको अन्तिम बलमा पनि विकेट गुमाउँदा कर्णालीले सात बलको अन्तरमा पाँच विकेट गुमायो। बलिङमा प्रतिशले चार विकेट लिँदा १७ रन दिए। क्रिस सोल र बसिर अहमदले दुई दुई विकेट लिए। कप्तान सन्दीप लामिछाने फेरि विकेटविहीन बने। उनले एनपिएलको चार खेलमा एक विकेट मात्र लिन सकेका छन्। "
    },
    {
        "title": "देव र बोसिस्टोको अर्धशतकका बावजुद विराटनगरले कर्णालीलाई गर्‍यो १३३ रनमा अलआउट",
        "link": "https://www.setopati.com/sports/cricket/345457",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सले विराटनगर किंग्सलाई १३४ रनको सामान्य लक्ष्य दिएको छ। टस जितेको विराटनगरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले देव खनाल र विलियम बोसिस्टोको अर्धशतक जोडे पनि कर्णाली २० ओभरमा १३३ रनमा अलआउट भयो। कर्णालीलाई सस्तोमा रोक्ने क्रममा विराटनगरका प्रतिश जिसीले उत्कृष्ट बलिङ गर्दै चार विकेट लिए। देवले ५३ रन जोड्दा बोसिस्टोले ६६ रन बनाए। देवले ४८ बलमा ४ चौका र २ छक्का प्रहार गरे। बोसिस्टोले ४९ बलमा ५ चौका र ३ छक्क प्रहार गरे। त्यसअघि ओनपर शिखर धवन भने ५ रनमा आउट भए। उनलाई दोस्रो ओभरको तेस्रो बलमा विराटनगरका प्रतिश जिसीले बोल्ड गरे। त्यसअघि उनले १ चौका प्रहार गरे।  यसअघिका तीन मध्ये एक खेलमा धवनले अर्धशतक प्रहार गरेका थिए। उनले काठमाडौं गुर्खाजविरूद्ध ७४ रन जोड्दा चितवन राइनोजसँग ४५ रन र जनकपुर बोल्ट्ससँग १४ रन जोडेका थिए।  कम्तिमा चार खेल खेल्न कर्णालीसँग सम्झौता गरेका भारतीय राष्ट्रिय टोलीका पूर्व ओपनर धनवले चार खेलमा १३६ रन जोड्न सके।  धनव आउट भएपछि अर्को ओभरमा चाडविक वाल्टन १ रनमा क्रिस सोलको बलमा आउट भए। त्यसपछि देव र बोसिस्टोले कर्णालीको इनिङ्ग्स सम्हालेका थिए। दुईबीच तेस्रो विकेटका लागि १०२ रनको साझेदारी भयो।  १६औं ओभरमा  बसिरको बलमा देव आउट भएपछि अर्को ओभरमा कर्णालीका अर्जुन घर्ति अकिब इल्यासबाट १ रनमा बोल्ड भए। बोसिस्टो १९औं ओभरको अन्तिम बलमा क्रिस सोलको एलबिडब्लूको धरापमा परेका थिए। अन्तिम ओभरको पहिलो बलमा जिशन मक्सुदलाई प्रतिश जिसीले २ रनमा बसिर अहमदबाट क्याच गराए। तीन बलपछि नन्दन यादव एलबिडब्लूको धरापमा पर्दा अर्को बलमा युनिस ठकुरी रनटआउट भए। अन्तिम बलमा प्रतिशले विपिन शर्मालाई पनि क्याच गराए। अन्तिम ओभरमा प्रतिशले तीन विकेट लिँदा रन दिएनन्। कर्णालीले अन्तिम ओभरमा एक रनआउटसहित चार विकेट गुमायो। अघिल्लो ओभरको अन्तिम बलमा पनि विकेट गुमाउँदा कर्णालीले सात बलको अन्तरमा पाँच विकेट गुमायो। बलिङमा प्रतिशले चार विकेट लिँदा १७ रन दिए। क्रिस सोल र बसिर अहमदले दुई दुई विकेट लिए। कप्तान सन्दीप लामिछाने फेरि विकेटविहीन बने। उनले एनपिएलको चार खेलमा एक विकेट मात्र लिन सकेका छन्। यसअघि तीन-तीन खेल खेल्दा दुवै टोलीले एक एक जित निकालेका छन्।  "
    },
    {
        "title": "सुदूरपश्चिमसँग हारेपछि एनपिएलमा लगातार तीन खेल गुमाउने पहिलो टोली बन्यो लुम्बिनी",
        "link": "https://www.setopati.com/sports/cricket/345450",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्स लगातार तीन खेलमा पराजित भएको छ। जारी एनपिएलमा लगातार तीन खेल गुमाउने लुम्बिनी पहिलो टोली बन्यो।  शनिबार कीर्तिपुरस्थित त्रिवि मैदानमा दिनको पहिलो खेलमा लुम्बिनीलाई सुदूरपश्चिम रोयल्सले ४५ रनले पराजित गर्‍यो। सुदूरपश्चिम भने लगातार तीन खेलमा जित निकाल्न सफल भयो। जितसँगै सुदूरपश्चिम तीन खेलबाट छ अंक जोडेर अंक तालिकाको शीर्ष स्थानमा उक्लिएको छ। तीन खेल नै जितेको जनकपुर बोल्ट्स अंक तालिकाको दोस्रो स्थानमा झरेको छ।  शनिबार सुदूरपश्चिमले दिएको १८८ रनको लक्ष्य पछ्याएको लुम्बिनी कुनै पनि बेल सम्हालिन सकेन। लुम्बिनीले चार ओभरभित्र पाँच विकेट गुमाएको थियो। सुरुमै दबाबमा परेपछि ब्याटिङमा आएका विवेककुमार यादवले लुम्बिनीको इनिङग्स उकास्न खोजे पनि उनले अरु ब्याटरबाट साथ पाएनन्। लुम्बिनीले विवेकको नटआउट ७७ रनको मद्दतमा ९ विकेटको क्षतिमा १४२ रन जोड्न सक्यो। विवेकले ५४ बलमा ३ चौका र ७ छक्का प्रहार गरे। ओपनर अर्जुन साउद इनिङग्सको पहिलो बलमै स्कट कुगेलेइनको डलबिडब्लूको धरापमा परेका थिए। छैटौं बलमा अर्का ओपनर उन्मुक्त चन्द एलबिडब्लू नै आउट भए।  त्यसपछि कप्तान रोहित पौडेल ५ रनमा दोस्रो ओभरको पाँचौ बलमा ब्रान्डन माक्मलेनको बलमा इशान पाण्डेबाट समातिए।  चौथो ओभरमा टम मूर्स ७ रनमा आउट भए। माक्मलेनले मुर्सलाई इशानबाट क्याच गराएको अर्को बलमा सान बिन जफरलाई एलबिडब्लूको धरापमा परेका थिए। जसका कारण लुम्बिनीले चार ओभरमा १९ रन जोड्दा ५ विकेट गुमाएको थियो।  त्यसपछि सन्दीप जोराले २० रन जोडेका थिए। उनले छैटौं विकेटका लागि विवेक यादवसँग ३७ रनको साझेदारी गरे। दिनेश अधिकारी १४ रन र रेमन्ड सिमन्स शून्यमा आउट भए। दुवैलाई सइफ जइबले १६औं ओभरको तेस्रो र चौथो बलमा आउट गरेका थिए। सूर्य तामाङ ७ रनमा आउट भए। बलिङमा सुदूरपश्चिमका माक्मलेन र सइफ जबइले ३-३ विकेट लिए। स्कट कुगेलेइनले दुई विकेट लिए। त्यसअघि लुम्बिनीले टस जितेर फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको सुदूरपश्चिमले ४ विकेटको क्षतिमा १८७ रन जोड्यो। सुदूरपश्चिमका लागि ओपनर सइफ जइबले ९० रनको योगदान गरे। १८औं ओभरमा रेमन्ड सिमन्सको बलमा उन्मुक्त चन्दबाट क्याच हुनुअघि उनले ६१ बलमा ६ चौका र ५ छक्का प्रहार गरे।  अर्का ओपनर विनोद भण्डारी १७ रन जोडेर आउट भए। सइबसँग ४९ रनको ओपनिङ साझेदारी गरेका भण्डारीले १७ रन जोडे।  त्यसपछि ब्रान्डन माक्मलेन २० बलमा २३ रन जोडेर आउट भए। तेस्रो विकेटको रुपमा सइब आउट भएको अर्को बलमा आरिफ शेखलाई शून्यमा सिमन्सले साद बिन जफरबाट क्याच गराएका थिए। कप्तान दीपेन्द्रसिंह ऐरीले नटआउट ३९ रन र स्कट कुगेलेइनले नटआउट ११ रन जोडे। दीपेन्द्रले १९ बलमा ४ चौका र २ छक्का प्रहार गरे। कुगेलेइनले ६ बलमा १ छक्का हिर्काए।  बलिङमा लुम्बिनीका रेमन्ड सिमन्सले २ विकेट लिए। उनले ४ ओभरमा ३२ रन दिए। "
    },
    {
        "title": "सुदूरपश्चिमविरूद्ध लुम्बिनीले ४ ओभरमै गुमायो पाँच विकेट",
        "link": "https://www.setopati.com/sports/cricket/345448",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा सुदूरपश्चिमविरूद्ध लुम्बिनीले फितलो ब्याटिङ गरेको छ।  त्रिवि क्रिकेट मैदान कीर्तिपुरमा लुम्बिनीले चार ओभरमै पाँच विकेट गुमाउन पुगेको हो। शनिबार भएको पहिलो खेलमा १८८ रनको लक्ष्य पछ्याएको लुम्बिनीले चार ओभरको समाप्तिमा कप्तान र दुई ओपनरसहित ५ विकेट गुमाएको हो।  लुम्बिनीका ओपनर अर्जुन साउदलाई सुदूरपश्चिमका स्कट कुगलेइजनले एलबिडब्लु धरापमा पार्दै आउट गरेका थिए। सोही ओभरको अन्तिम बलमा अर्का ओपनर उन्मक्त चन्द आउट। साउदको विकेटपछि आएका कप्तान रोहित पौडेले  दोस्रो ओभरको पाँचौं बलमा आउट भए। उनलाई ब्रान्डन मिकमलेनले इशान पाण्डेबाट क्याच आउट गराए। रोहितको विकेटपछि आएक साद बिन जाफरलाई पनि मिकमलेनले लगत्तै आउट गरेका थिए। लुम्बिनीले ८ ओभरमा ५ विकेटको क्षतिमा ४४ रनमात्रै बनाएको छ। जारी एनपिएलमा लुम्बिनीको यो तेस्रो खेल हो। यसअघिका दुवै खेलमा लुम्बिनी पराजित भएको थियो। सुदूरपश्चिमले अघिल्लो दुवै खेल जितेको थियो।  "
    },
    {
        "title": "जबइको उत्कृष्ट ब्याटिङमा सुदूरपश्चिमले लुम्बिनीलाई दियो १८८ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/345445",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा सुदुरपश्चिम रोयल्सले लुम्बिनी लायन्सलाई १८८ रनको लक्ष्य दिएको छ।  कीर्तिपुरस्थित त्रिवि मैदानमा शनिबार लुम्बिनीले टस जितेर फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको सुदूरपश्चिमले ४ विकेटको क्षतिमा १८७ रन जोड्यो। सुदुरपश्चिमका लागि ओपनर सइफ जइबले ९० रनको योगदान गरे। १८औं ओभरमा रेमन्ड सिमन्सको बलमा उन्मुक्त चन्दबाट क्याच हुनुअघि उनले ६१ बलमा ६ चौका र ५ छक्का प्रहार गरे।  अर्का ओपनर विनोद भण्डारी १७ रन जोडेर आउट भए। सइबसँग ४९ रनको ओपनिङ साझेदारी गरेका भण्डारीले १७ रन जोडे।  त्यसपछि ब्रान्डन माक्मलेन २० बलमा २३ रन जोडेर आउट भए। तेस्रो विकेटको रुपमा सइब आउट भएको अर्को बलमा आरिफ शेखलाई शून्यमा सिमन्सले साद बिन जफरबाट क्याच गराएका थिए। कप्तान दीपेन्द्रसिंह ऐरीले नटआउट ३९ रन र स्कट कुगेलेइनले नटआउट ११ रन जोडे। दीपेन्द्रले १९ बलमा ४ चौका र २ छक्का प्रहार गरे। कुगेलेइनले ६ बलमा १ छक्का हिर्काए।  बलिङमा लुम्बिनीका रेमन्ड सिमन्सले २ विकेट लिए। उनले ४ ओभरमा ३२ रन दिए। लयमा रहेको सुदुरपश्चिमले यसअघिका दुवै खेलमा जित निकालेको थियो।  लुम्बिनी भने दुवै खेलमा पराजित भएको थियो। पहिलो खेलमा १९१ रन र दोस्रो खेलमा १७० रन बनाउदा पनि लुम्बिनीले खराब बलिङका कारण खेल गुमाएको थियो। \n  "
    },
    {
        "title": "एनपिएलमा आज लुम्बिनीले सुदूरपश्चिम तथा विराटनगरले कर्णालीसँग खेल्ने",
        "link": "https://www.setopati.com/sports/cricket/345433",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा शनिबार दुई खेल हुँदैछ। त्रिवि मैदान कीर्तिपुरमा बिहान ९:१५ बजेदेखि सुरू हुने पहिलो खेल लुम्बिनी लायन्स र सुदूरपश्चिम रोयल्सबीच हुनेछ। यसअघि दुई खेल खेलेको सुदूरपश्चिमले दुवै खेल जितेको छ। पहिलो खेलमा काठमाडौं गुर्खाजलाई ७३ रन र दोस्रो खेलमा विराटनगर किंग्सलाई ९० रनले पराजित गरेको थियो। यता दुई खेल नै खेलेको लुम्बिनी दुवै खेलमा पराजित हुन पुगेको थियो। ‍लुम्बिनी आज पहिलो जितको खोजीमा हुनेछ। यसअघि पहिलो खेलमा विराटनगरसँग २ विकेट र दोस्रो खेलमा पोखरासँग १० विकेटले लुम्बिनी पराजित भएको थियो। एनपिएलको दोस्रो खेल दिउँसो सवा १ बजे कर्णाली याक्स र विराटनगर किंग्सबीच हुनेछ। कर्णाली र विराटनगर दुवैले यसअघि खेलेका तीन खेलमध्ये एउटामा मात्रै जित निकालेको छ। कर्णाली सुरूवाती दुई खेलमा जनकपुर बोल्ट्ससँग ८ विकेट र काठमान्डु गुर्खाजसँग तीन विकेटले पराजित भएको थियो। तेस्रो खेलमा चितवन राइनोजलाई ६ विकेटले पराजित गरेको थियो। पहिलो खेलमा जनकपुरसँग ८ विकेट र दोस्रो खेलमा सुदूरपश्चिमसँग ९० रनले पराजित भएको विराटनगरले तेस्रो खेलमा लुम्बिनी लायन्सलाई २ विकेटले पराजित गरेको थियो। लुम्बिनीमा रोहित पौडेल, सुदूरपश्चिममा दिपेन्द्रसिंह ऐरी, कर्णालीमा सोमपाल कामी र विराटनगरमा सन्दीप लामिछाने मार्की खेलाडी छन्। "
    },
    {
        "title": "१७० रन बनाएर पनि हारेपछि लुम्बिनीका कप्तान रोहितको ठट्टा- अब बलिङमा बुमराहलाई ल्याउनु पर्ला!",
        "link": "https://www.setopati.com/sports/cricket/345419",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्सले सुरूआती दुई खेलमा राम्रो ब्याटिङ गरे पनि खराब बलिङका कारण खेल गुमाउन पर्‍यो। लुम्बिनी पहिलो खेलमा विराटनगर किंग्सविरूद्ध १९१ रन जोड्दा पनि पराजित भएको थियो। शुक्रबार पोखरा एभेन्जर्सविरूद्ध १७० जोड्दा लुम्बिनी कुनै पनि बेला सहज स्थितिमा रहेन। पोखराले लक्ष्य कुनै पनि विकेट नगुमाई १७ औं ओभर चल्दै गर्दा पूरा गरिदियो। दुवै खेलमा राम्रो स्कोर बनाउँदा पनि पराजित भएपछि रोहितले आफ्नो टोलीको बलिङमा समस्या रहेको स्वीकार गरे। टोलीमा रहेका उपलब्ध बलरलाई खेलाउँदा राम्रो हुन नसकेको उनको बुझाइ छ। अब कसरी बलिङको समस्या समाधान गर्नुहुन्छ? भन्ने प्रश्नमा रोहितले शुक्रबारको खेलपछि ठट्टा गर्दै भने- ‘अब बुमराहलाई (भारतका तीव्र गतिका बलर) ल्याउनु पर्छ।’ उनले लुम्बिनीले बनाएको १७० रन जितका लागि काफी भएको लागे पनि आफ्ना स्पिनरले राम्रो खेल्न नसकेको बताए। साथै उनले ६ ओभरको पावरप्लेमा आफूहरूले धेरै रन खाएको पनि बताए। उनले पोखराका ओपनरद्वय आन्द्रेस गौस र दिनेश खरेलको ब्याटिङको पनि प्रशंसा गरे। खेलमा रोहितले ९५ रन प्रहार गरेका थिए। अन्तिम ओभरमा पोखराका आकाश चन्द बलिङमा थिए। उनले आफूलाई शतक मन भएको बताए। ‘आकाशले फालेन के त्यस्तो बल (ठट्टा गर्दै)। राम्रो बल फ्याँकिदियो। अर्को एण्डबाट पनि राम्रो बल आइरहेको थियो,’ उनले भने। उनले आफ्नो बलिङ योजनालाई मैदान उतार्न नसकिएको पनि बताए। यसो भनिरहँदा उनले विपक्षी ब्याटरको प्रशंसा गर्न छुटाएनन्। ‘हाम्रो बलिङ बलियो देखिएको छैन। केही न केही बाटो पत्ता लगाउनुपर्छ जस्तो लाग्छ। पाँचवटा खेल अझै छ, प्रेसर फिल भएको त छैन। अब बलिङ युनिटले स्टेपअप गर्नुपर्‍यो। विकेट लिनु पर्‍यो,’ उनले भने। खेलमा विपक्षी ब्याटर गौसले शतक प्रहार गरेलगत्तै रोहितले उनलाई बधाई दिएका थिए। त्यसपछि कसरी चौका र छक्का हान्न सकेको भनेर गौससँग प्रश्न गरेको रोहितको भनाइ छ। ‘लङअनमा छक्का-चौका कसरी हानिरहेको छौ भनेर सोधेको थिएँ,’ रोहितले हाँस्दै भने, ‘उसले त मैले होइन मेरो ब्याटले हो भनिरहेको थियो। उसले एकदम राम्रो ब्याटिङ गर्‍यो। विकेटमा केही छैन भने जसरी खेलिरहेको थियो।’ "
    },
    {
        "title": "न्युजिल्यान्डमा घरेलु क्रिकेट खेल्ने दिनेश, जसले अमेरिकी गौससँग मिलेर गरे कीर्तिमानी ब्याटिङ",
        "link": "https://www.setopati.com/sports/cricket/345415",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा पोखरा एभेन्जर्सले शुक्रबार पहिलो जित निकाल्दा ओपनरद्वय आन्द्रेस गौस र दिनेश खरेलले कीर्तिमानी ब्याटिङ गरे।  लुम्बिनी लायन्सले दिएको १७१ रनको लक्ष्य यी दुई ओपनर मिलेर १६.५ ओभरमै पूरा गरिदिएका थिए। गौसले कीर्तिमानी शतक प्रहार गर्ने क्रममा नटआउट १०४ रन बनाए। दिनेशले नटआउट ६१ रन जोडे।  अनुभवी गौस अमेरिका ब्याटर हुन्। उनले दक्षिण अफ्रिकाको यू-१९ टोलीबाट समेत खेलेका थिए। क्यारेबियन प्रिमियर लिग तथा दक्षिण अफ्रिकाको घरेलु क्रिकेट खेलेका छन् उनले। अहिले अमेरिकन राष्ट्रिय टोलीबाट खेल्ने ३१ वर्षीय गौसलाई २२ वर्षीय दिनेश खरेलले उत्कृष्ट साथ  दिएका थिए।  खरेल नेपाली घरेलु क्रिकेटमा सुनिएको नाम भने होइन। गुल्मी पुर्ख्यौली घर भएका दिनेश न्युजिल्यान्डमा बस्छन्। उनी त्यहाँ बसेर न्युजिल्यान्डको घरेलु क्रिकेट खेल्ने गरेका छन्। व्यवसायिक क्रिकेट नखेले पनि उनले त्यहाँका स्थानीय स्तरका क्रिकेट खेलेको कारण पोखराले उनलाई अक्सनबाट लिएको हो। खरेल बायाँ हाते ब्याटर तथा अर्थोडक्स बलर हुन्।  अक्सनमा उनलाई पोखराले लिएपछि धेरैले उनीबारे चासो दिएका थिए। नेपालको कुनै क्लबबाट क्रिकेट नखेले पनि उनी नवौं राष्ट्रिय खेलकुद प्रतियोगिता खेल्न दुई वर्षअघि नेपाल आएका थिए।  नवौं राष्ट्रिय प्रतियोगिता उनले गैरआवासीय नेपाली संघको टोलीबाट खेलेका थिए। त्यतिबेला उनले कीर्तिपुर मैदानमै तीन खेल खेलेका थिए। तर उनले उल्लेख्य प्रदर्शन गर्न सकेनन्। नवौं राष्ट्रिय खेलकुदमा सुदुरपश्चिमविरुद्धको पहिलो खेलमा  उनी शून्यमा आउट भएका थिए।  त्यसपछि एपिएफविरुद्ध उनले ३२ रन जोड्दा पुलिससँग चार रन मात्र जोडेका थिए। पुलिसविरुद्ध उनले १ विकेट भने लिन सफल भएका थिए। त्यसपछि न्युजिल्यान्ड फर्किएका दिनेशले नेपाल प्रिमियर लिगका लागि अक्सनमा नाम दर्ता गराएका थिए। जसमा पोखराले उनलाई सी क्याटागोरीबाट २ लाख रूपैयाँमा टोलीमा भित्र्याएको थियो।  पोखराले विश्वास गरेर उनलाई एनपिएलमा ओपनिङको जिम्मा थियो। तर उनले एनपिएलको सुरूवाती दुई खेलमा राम्रो खेल्न सकेनन्। चितवन राइनोजविरुद्ध १ रनमा आउट भएका उनले जनकपुर बोल्ट्सविरूद्ध १० रन मात्र जोड्न सके।  शुक्रबार लुम्बिनीविरूद्ध भने उनले उत्कृष्ट खेल देखाए। ४६ बलमा चार चौका र चार छक्का प्रहार गरेसँगै अब नेपाली क्रिकेट बृतमा उनले आफ्नो छाँप छाड्न सफल भएका छन्।   दिनेश सन् २०१९ मा न्युजिल्यान्डको अकल्यान्ड क्रिकेटको यू-१७ टोलीमा परेका थिए। उनी त्यतिबेला क्रिकेट मात्र होइन फुटबल पनि खेल्थे। त्यतिबेला उनले नेपाली समुदायको फुटबल क्लब खुकुरीबाट खेलेका थिए। \n  "
    },
    {
        "title": "रोहित पौडेलको उत्कृष्ट ब्याटिङमा पोखराविरूद्ध लुम्बिनीले जोड्यो १७० रन",
        "link": "https://www.setopati.com/sports/cricket/345395",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्सले कप्तान रोहितकुमार पौडेलको उत्कृष्ट ब्याटिङमा पोखरा एभेन्जर्सलाई १७१ रनको लक्ष्य दिएको छ। टस जितेको पोखराले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको लुम्बिनीले ५ विकेटको क्षतिमा १७० रन जोड्यो। खेलमा रोहितले ९५ रन जोडे। अन्तिम बलमा रन आउट भएका रोहितले ५९ बलमा १० चौका र ४ छक्का प्रहार गरे। जारी एनपिएलमा यो स्कोर व्यक्तिगत उच्च स्कोर हो। रोहितसँग टस मुर्सले ११० रनको साझेदारी गरेका थिए। जसका कारण लुम्बिनीको रनले गति लिएको थियो। १९औं ओभरको अन्तिम बलमा आउट हुनुअघि मुर्सले ३८ बलमा २ चौका र २ छक्काको मद्दतमा ४५ रन जोडे। त्यसअघि लुम्बिनीका दुवै ओपरन डक आउट भएका थिए। आशुतोष घिरैया इनिङ्ग्सको तेस्रो बलमा तथा उन्मुक्त चन्द तेस्रो ओभरमा शून्यमा रनमा पेभिलियन फर्के। दुवैको विकेट पोखराका विपिन खत्रीले लिएका थिए। उनले आशुतोषलाई एलबिडब्लूको धरापमा पार्दा चन्दलाई रेमन्ड राइफरबाट क्याच गराए।  सन्दीप जोराले १८ रन जोडेर आउट भएका थिए। पोखराका माट क्रिचलीको एलबिडब्लूको धरापमा पर्नुअघि जोराले १५ बलमा २ चौका र १ छक्का प्रहार गरे। बलिङमा पोखराका विपिन खत्रीले दुई विकेट लिए। प्रतियोगितामा पोखराले दुवै खेल हार्दा लुम्बिनी आफ्नो पहिलो खेलमा पराजित भएको थियो। त्यसैले दुवै टोली पहिलो जितको खोजीमा छन्।\n  "
    },
    {
        "title": "इंग्लिस अलराउन्डर बोपारा भन्छन्- त्रिवि मैदानको बिहानको विकेटमा नेपाली ब्याटरको ‘पावर’ पुगेन",
        "link": "https://www.setopati.com/sports/cricket/345391",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा चितवन राइनोजले शुक्रबार पहिलो हारको सामना गर्‍यो। कर्णाली याक्सविरूद्धको खेलमा चितवन ६ विकेटले पराजित भएको हो। यसअघि दुवै खेलमा जित निकालेको चितवनले विहानको खेलमा टस हारेर पहिले ब्याटिङ गरेको थियो। जसमा चितवनले ७ विकेटको क्षतिमा १३० रन मात्र जोड्न सक्यो। चितवनका लागि इंग्लिस अलराउन्डर रवी बोपाराले नटआउट ५९ रन जोडेका थिए। उनले ४० बलमा ७ चौका र १ छक्का प्रहार गरेका थिए। तर खेलमा नेपालका ब्याटर भने चल्न सकेनन्। कुशल मल्लले २३ रन बनाउँद अरु ब्याटर सस्तैमा आउट भएका थिए। दीपक बोहरा ८ रन, विपिन रावल ११ रन र अमरसिंह रटेउलाले ९ रन मात्र जोड्न सके। सामान्य स्कोरमा समेटिएपछि खेल बारेमा प्रतिक्रिया दिँदै बोपाराले नेपाली ब्याटरमा पावरको कमी भएको टिप्पणी गरेका छन्। ‘यहाँको विकेटमा विहान ब्याटिङ गर्न धेरै पावर चाहिन्छ। हल्का खेलेर पुग्दैन। हाड हिटिङ गर्नुपर्ने हुन्छ,’ उनले भने, ‘नेपाली ब्याटरहरू यसैमा संघर्ष गरिरहेका छन्। नेपाली खेलाडी केही साना पनि छन्। उहीहरूलाई ट्रेनिङको आवश्यकता छ।’ तर पनि बोपराले नेपाली खेलाडीमा क्षमता भएको र विशेषगरी स्पिनरहरू राम्रा भएको बताए। चितवनका कप्तान कुशल मल्लको बारेमा टिप्पणी गर्दै मल्ल अझै राम्रो खेलाडी बन्न सक्ने बताए। इंग्ल्यान्डको राष्ट्रिय टोलीबाट समेत खेलिसकेका ३९ वर्षीय बोपारा दुबईको टी-१० लिग खेलेर नेपालमा एनपिएल खेल्न आएका हुन्। नेपालको वातावरण राम्रो लागेको बताउँदै बोपाराले यहाँको रेस्टुरेन्टमा गएर खाना आएको अनुभव समेत सुनाउन भ्याए। "
    },
    {
        "title": "नेपाली समर्थकका कारण एनपिएल खेल्न आएका मक्सुद",
        "link": "https://www.setopati.com/sports/cricket/345389",
        "content": "ओमानका अलराउन्डर जिशन मक्सुद नेपाली मैदान र समर्थकबारे धेरै जानकार छन्। उनले सन् २०२० यता नेपालविरूद्ध ७ एकदिवसीय खेल खेलेका छन्। एउटा एकदिवसीय खेलमा त उनले नेपालविरूद्ध शतक समेत प्रहार गरेका छन्। उनले सन् २०१९ देखि अहिलेसम्म ८ वटा टी-२० अन्तर्राष्ट्रिय खेल समेत खेलेका छन्। यसरी एकदिवसीय र टी-२० गरी नेपालविरूद्ध १५ अन्तर्राष्ट्रिय खेल खेलेका छन्। केही समयअघिसम्म ओमान राष्ट्रिय टोलीको कप्तान रहेका मक्सुद अहिले नेपालविरूद्ध होइन नेपाली टोलीबाट खेल्न काठमाडौंमा छन्। सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) टोली कर्णाली याक्समा आबद्ध उनले शुक्रबार चितवन राइनोजविरूद्ध ६ विकेटले जित निकाल्ने क्रममा नटआउट १२ रन जोडे भने २ विकेट समेत लिन सफल भए। चितवनविरूद्धको खेलमा उनले अन्तिम दुई बल बाँकी छदा तीन रन चाहिएको अवस्थामा रिजन ढकाललाई विजयी चौका प्रहार गरेका थिए। यद्यपी १९औं ओभरमा उनले पाकिस्तानी बलर सोहेल तन्विरविरूद्ध सुरुवाती तीन बलमा रन लिन सकेनन् भने चौथो बलमा एक रन मात्र प्रहार गर्न सकेका थिए। जसका कारण कर्णालीलाई अन्तिम ओभरमा ९ रन चाहियो। १३१ रनको लक्ष्य भए पनि अन्तिम दुई बल बाँकी रहदा सम्म लम्बिएको खेलमा मक्सुदले चितवनका तीव्र गतिका बलरले राम्रो बलिङ गरेको बताए। ‘उनीहरुले राम्रो बलिङ गरे। त्यसैले हामीले सिंगल रन लिएर खेल्न पर्‍यो। तर पनि हामीले खेल जित्न सफल भयौं,’ खेलपछि उनले भने। नेपालमा क्रिकेट खेल्न सधैं रमाइलो हुने उनको अनुभव छ। विगत पाँच वर्षमा नेपालविरूद्ध १५ खेल खेलिसकेका मक्सुदले नेपाली समर्थकको कारण नै एनपिएल खेल्न आएको समेत बताए। ‘नेपाली समर्थकका अघि यो मैदानमा खेल्दा धेरै रमाइलो हुन्छ। धेरै समर्थकआउछन्। त्यसैले यहाँ खेल्न आएको हुँ,’ उनले भने, ‘प्रत्येक बल, रन र बाउन्ड्रीमा चियर गर्छन्। उनीहरु मायालु छन्। परिवार जस्तै लाग्छ।’ पहिलो खेल जितेपछि कर्णालीको बाँकी खेलका लागि आत्मविश्वास बढ्ने उनको भनाइ छ। मिडल ओभरमा उनले कर्णालीका स्पिनर विपिनप्रसाद शर्मासँग मिलेर बलिङ गरेका थिए। ३ विकेट लिएका विपिन खेलको प्लेयर अफ दि म्याच भए। ३७ वर्षीय मक्सुदले १६ वर्षीय विपिनसँग मिडल ओभरमा बलिङ गर्दा राम्रो भइरहेको बताए। विपिनबारे उनले भने, ‘उसमा क्षमता छ। हामीले अझ राम्रो प्रदर्शन गर्न सक्छौं। उसँग बलिङ गर्दा उत्साहित छु। हाम्रो लक्ष्य राम्रो एरियामा बलिङ गर्दै रन रोक्नु हो।’ पहिलो दुई खेल हारेपछि आजको खेलमा जितका लागि मैदान उत्रिएको उनले बताए। साथै भारतीय ब्याटर शिखर धवन हुँदा टोली बलियो भएको उनको भनाइ छ। ‘शिखर धवनसँग धेरै अनुभव छ। उनले धेरै अन्तर्राष्ट्रिय खेल खेलेका छन्। जुन कुरा उनले मैदान पनि देखाइसकेका छन्,’ शिखर बारे मक्सुदले भने। "
    },
    {
        "title": "एनपिएलमा भारत भर्सेस पाकिस्तानको झल्को",
        "link": "https://www.setopati.com/sports/cricket/345357",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा आजको पहिलो खेलमा चितवन राइनोज र कर्णाली याक्सबीच प्रतिस्पर्धा हुँदैछ। यो खेलमा कर्णालीले टस जितेर पहिले फिल्डिङ रोजेको छ। विहान नौ बजे हुने खेललाई नेपाल क्रिकेट संघका सचिव तथा राष्ट्रिय टोलीका कप्तान पारस खड्काले भारत भर्सेस पाकिस्तानबीचको खेलको झल्को आउने बताएका छन्। किनभने चितवनमा पाकिस्तानी तीव्र गतिका बलर सोहेल तन्विर र कर्णाली याक्समा भारतीय ओपनिङ ब्याटर शिखर धवन छन्। पारसले भारत र पाकिस्तानबीचको  खेल नेपालमा गराउने धरैअघि देखि कुरा हुँदै आएकोमा आजको खेल त्यसको सुरुवात भएको बताए।  दुई खेलाडीबीचको प्रतिस्पर्धालाई एक अर्थमा भारत भर्सेस पाकिस्तानको खेलको रुपमा लिइएको छ। ३९ वर्षीय तन्विरले चितवनका लागि दुई खेलमा आठ विकेट लिइसकेका छन्। उनले काठमाडौं गुर्खाजविरूद्ध पाँच विकेट र पोखरा एभेन्जर्सविरूद्ध तीन विकेट लिएका थिए। पाकिस्तानी क्रिकेट टोलीका पूर्व खेलाडी तन्विरले सन् २००८ को पहिलो संस्करणको आइपिएलमा राजस्थान रोयल्सका लागि उपाधि जित्दै सबैभन्दा बढी विकेट लिने बलर बनेका थिए। उनले पाकिस्तानी टोलीबाट सन् २००९ को टी-२० विश्वकप समेत जितेका थिए। यता कर्णालीका शिखरले दुई खेलमा ८६ रन जोडेका छन्। तन्विर जस्तै उनको पनि बायाँ हात चल्छ। धवनले काठमाडौंविरूद्धको अघिल्लो खेलमा नटआउट ७२ रन जोड्दा जनकपुरविरूद्धको पहिलो खेलमा १४ रन जोडेका थिए। उनी पनि भारतको राष्ट्रिय टोलीबाट लामो  समय खेलेका ब्याटर हुन्। धवन र सोहेलको उमेर पनि एउटै छ।  धवन हिजो मात्र ३९ वर्ष पूरा भएका थिए।  हेर्नुहोस कर्णाली र चितवनको प्लेइङ ११ सूची  टिम चितवन  टिम कर्णाली   "
    },
    {
        "title": "एनपिएलमा आज कर्णालीले चितवन तथा पोखराले लुम्बिनीसँग खेल्ने",
        "link": "https://www.setopati.com/sports/cricket/345349",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिगमा शुक्रबार पनि दुई खेल हुँदैछन्। पहिलो खेलमा कर्णाली याक्स र चितवन राइनोज् भिड्नेछन्। दोस्रो खेलमा लुम्बिनी लायन्स र पोखरा एभेन्सजर्स खेल्नेछन्। कीर्तिपुरस्थित त्रिवि मैदानमा कर्णाली र चितवनबीचको खेल बिहान ९ बजे र लुम्बिनी र पोखराबीचको खेल दिउँसो सवा १ बजे हुनेछ। कर्णाली याक्स जितविहीन छ। उसले अहिलेसम्म दुई खेल खेलिसकेको छ। याक्स पहिलो खेलमा जनपुर बोल्ट्स र दोस्रो खेलमा काठमाडौं गुर्खाजसँग पराजित भएको थियो। पोखरा एभेन्जर्सले पनि यसअघि खेलेका दुवै खेलमा पराजय ब्यहोरेका छन्। पहिलो खेल चितवन राइनोजसँग र दोस्रो खेल जनकपुरसँग पोखरा पराजित भएको थियो। पोखरा र कर्णाली दुवै पहिलो जितको खोजीमा हुनेछन्। चितवन राइनोजले यसअघि खेलेका दुवै खेल जितेको छ। पहिलो खेलमा काठमाडौं र दोस्रो खेलमा पोखरालाई पराजित गरेको थियो। लुम्बिनी लायन्सले दोस्रो खेल खेल्दैछ। पहिलो खेलमा ऊ विराटनगर किंग्ससँग पराजित भएको थियो। कर्णालीमा सोमपाल कामी, चितवनमा कुशल मल्ल, लुम्बिनीमा रोहित पौडेल र पोखरामा कुशल भूर्तेल मार्की खेलाडी छन्। "
    },
    {
        "title": "दुई खेलमा पराजित भएपछि काठमाडौंमाथि थपिएको चुनौती",
        "link": "https://www.setopati.com/sports/cricket/345337",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा काठमाडौं गुर्खाजले सुरूआती तीनमध्ये दुई खेलमा पराजय भोगेको छ। बिहीबार सुदूरपश्चिम रोयल्सविरूद्ध ७३ रनको हारसँगै काठमाडौंलाई प्लेअफमा पुग्न दबाब परेको छ। यसअघि काठमाडौंले कर्णाली याक्सलाई पराजित गरेको थियो। काठमाडौं पहिलो खेलमा भने चितवन राइनोजसँग हारेको थियो। तीनमध्ये दुई खेलमा पराजित भएपछि काठमाडौंमाथि चुनौती थपिएको प्रशिक्षक बसन्त शाही बताउँछन्। ‘बल्ल तेस्रो म्याच भयो। अब हामी जितकै लागि जाने हो। दुई वटा खेल हारेपछि चुनौती भने थपिएको छ। अब मात्रै चार वटा म्याच बाँकी छन्। प्लेअफमा पुग्न केही नभए पनि तीन वटा त जित्नै पर्छ,’ उनले भने, ‘आज हारेर टाउको निहुँरिएर बस्ने अवस्था कसैलाई छैन। अब ४/५ दिन रेस्ट छ। रिफ्रेसमेन्ट गरेर टिम बन्डिङ गर्छौं। फेरि बलियो भएर फर्कन्छौं।’ उनले पहिलो खेल हारेर दोस्रो खेलमा जित निकाल्दा कमब्याक गरे पनि तेस्रो खेलमा ब्याटिङ गर्न गाह्रो भएको बताए। ‘पहिलो इनिङ्समा जुन किसिमले विकेटमा ब्याटरले खेलिरहेको थिए, जसरी रन लागिरहेको थियो। तर १० ओभरपछि नै गाह्रो भइसकेको थियो। त्यसैले मनमा शंका भइरहेको थियो, विकेटको अवस्था फेरिइरहेको छ भनेर।’ उनले जितको नजिक पुगेर पराजित हुनुभन्दा सुरूदेखि नै प्रहार गर्न ब्याटरले प्रयास गरेको पनि बताए। सुदूरपश्चिम विरूद्धको खेलमा काठमाडौं १६८ रनको लक्ष्य पछ्याउने क्रममा ९४ रनमा अलआउट भएको थियो। प्रशिक्षक शाहीले काठमाडौंले ओपनिङमा सुधार ल्याउनु पर्ने बताए। ‘काठमाडौंले वर्कआउट गर्नुपर्ने ओपनिङमा छ। अहिलेसम्म राम्रो सुरूआत गर्न सकेको छैन।  बलिङ युनिटले राम्रो गरिरहेको छ। ब्याटिङमा सोचेजस्तो सुरूआत नपाएकाले त्यसमा काम गर्नुपर्ने हुन्छ,’ उनले भने। खेलमा सुदूरपश्चिमका बलर नरेन साउदले राम्रो प्रदर्शन गरेको पनि बताए। नरेनबारे उनले भने, ‘नरेनको प्रदर्शन उत्कृष्ट थियो। पिचले साथ पनि दियो।’ "
    },
    {
        "title": "ब्रान्डन मक्मलेनको आक्रामक अर्धशतकमा सुदूरपश्चिमले काठमाडौंविरूद्ध जोड्यो १६७ रन",
        "link": "https://www.setopati.com/sports/cricket/345315",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा काठमाडौं गुर्खाजविरूद्ध सुदूरपश्चिम रोयल्सले ६ विकेटको क्षतिमा १६७ रन जोडेको छ। टस जितेको काठमाडौंले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको सुदूरपश्चिमका लागि स्कटिस ब्याटर ब्रान्डन मक्मलेनले अर्धशतक प्रहार गरे। उनले ३६ बलमा ५३ रन प्रहार गरे। त्यसका लागि उनले ३ चौका र ४ छक्का प्रहार गरे।  सुदूरपश्चिमका लागि कप्तान दीपेन्द्रसिंह ऐरीले जोडेको ४३ रन पनि महत्वपूर्ण सावित भयो। १९औं ओभरमा काठमाडौंका करण केसीको बलमा क्याच हुनुअघि दीपेन्द्रले २५ बलमा ३ चौका र २ छक्का प्रहार गरे। ओपनिङमा आएका सइफ जबइले ११ रन मात्र जोड्न सके। उनी दोस्रो ओभरको अन्तिम बलमा काठमाडौंका रसिद खानबाट बोल्ड भएका थिए।  अर्का ओपनिङ ब्याटर विनोद भण्डारीले भने २८ बलमा ३५ रन बनाए। शाहब आलमको एलबिडब्लूको धरापमा पर्नुअघि उनले २ चौका र २ छक्का प्रहार गरेका थिए।  भण्डारी र ब्रान्डनबीच दोस्रो विकेटका लागि ८६ रनको साझेदारी हुँदा सुदूरपश्चिमको रनले गति लियो।  रोहन मुस्ताफ भने ४ रनमा रसिद खानबाट बोल्ड भए। आरिफ शेख भने रनआउट भए। दीपेन्द्रसिंह ऐरीसँग समन्वय मिल्न नसक्दा उनी ३ रनमा आउट हुन पुगेका थिए। स्कट कुगेलेइनले नटआउट ७ रन जोडे। ११ ओभरमा ९९ रन जोडेको सुदूरपश्चिमले बाँकी ९ ओभरमा ६८ रन मात्र जोड्न सक्यो। बलिङमा काठमाडौंका रसिद खानले २ विकेट लिए। उनले चार ओभरमा २० रन दिए। करण केसी, शाहब आलम र गेरार्ल्ड इरासमसले १-१ विकेट लिए। "
    },
    {
        "title": "जनकपुरले लगातार जित निकाल्नुको कारणबारे यसो भन्छन् ३ खेलमा ७ विकेट लिएका ललित",
        "link": "https://www.setopati.com/sports/cricket/345310",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा जनकपुर बोल्ट्सले उत्कृष्ट प्रदर्शन गरिरहेको छ। लगातार तीन खेलमा जित निकालेको जनकपुरले बिहीबार पोखरा एभेन्जर्सलाई ७ विकेटले पराजित गर्‍यो। जनकपुरका लागि स्पिनर ललितनारायण राजवंशी उत्कृष्ट प्रदर्शन गर्ने मध्येका एक खेलाडी हुन्। उनले तीन खेलमा सात विकेट लिइसकेका छन्। बिहीबार पोखराविरूद्ध उनले तीन विकेट लिएका थिए। पावरप्लेमा बलिङ गर्दै विकेट निकालिरहेका ललितले त्यसका लागि पहिले नै तयारी गर्ने गरेको सुनाए। ‘कोच र कप्तानले दिएको भूमिकामा आफ्नो शतप्रतिशत दिने तथा टिमलाई कसरी फाइदा हुन्छ भन्ने सोचेर बलिङ गर्छु। सधैं खेल्ने जस्तै गरी साधारण खेल खेल्छु,’ ललितले बिहीबार पोखरालाई पराजित गरेपछि भने, ‘पावरप्लेमा हातमा बलिङ आउँछ भनेर पहिलै मिटिङमा कुरा भएकाले थाहा हुन्छ। म मानसिक रूपमा तयार त्यसरी नै हुन्छु।’ जनकपुरले सुरूआती तीनै खेलमा जित निकाल्दा निकै खुसी लागेको बताए। ‘जनकपुरले तीनै खेलमा जित निकाल्दा एकदमै खुसी लागिरहेको छ। आफूले राम्रो प्रदर्शन गरेर टिम जितिरहेको छ। यसैलाई निरन्तरता दिने सोचले हिँडिरहेको छु,’ उनले भने। जनकपुर टोली भित्रको वातावरण एकदमै राम्रो भएकाले जित निस्किरहेको उनको भनाइ छ। ‘सबै खेलाडीले एकअर्कालाई हेल्प गरिरहेका हुन्छन्। एकअर्कालाई मोटिभेट गरिरहेका छन्। विदेशी खेलाडी पनि मिल्ने खालका छन्। यसले गर्दा मैदानभित्र र बाहिरको अवस्था राम्रो छ। त्यसैले यो नतिजा आइरहेको जस्तो लाग्छ,’ ललितले भने। जनकपुरको टोलीका ओपनर राष्ट्रिय टोलीका हुनु राम्रो भएको बताउँदै ललितले सधैं राम्रो रन बन्ने अपेक्षा गर्न नहुने पनि बताए। उनले कुनै खेलमा राम्रो प्रदर्शन हुने र कहिले नहुनु खेलको पक्ष भएको बताए। उनले आफू प्रतियोगिताको सर्वाधिक विकेट लिने खेलाडीको दौडमा हुने पनि बताए। ‘धेरै विकेट लिने बलरको रेसमा हुन्छु भन्ने आशा छ। हेरौं अगाडिको खेलमा के हुन्छ,’ उनले भने। जनकपुरमा राष्ट्रिय टोलीका पूर्वप्रशिक्षक पुबुदु दासानायके हुँदा पनि नतिजा निकाल्न सहज भएको उनले महसुस गरेका छन्। उनले भने, ‘पुबुदुले हामीसँग पहिला पनि काम गरिसक्नु भएको छ। उहाँलाई विदेशी खेलाडीदेखि घरेलु खेलाडीसम्मको लगभग सबै थाहा छ। यसले गर्दा हामी सबैलाई सजिलो भएको छ।’ उनले हरेक खेलाडी जस्तै आफ्नो पनि भारतको आइपिएल खेल्ने इच्छा रहेको पनि सुनाए। भारतको मनपर्ने खेलाडी हर्षल पटेल भएको तथा रवीन्द्र जडेजालाई पनि फलो गर्ने ललितले बताए। यो पनि: लगातार दुई खेलमा पराजित भएपछि के भन्छन् पोखराका कप्तान कुशल भुर्तेल? "
    },
    {
        "title": "लगातार दुई खेलमा पराजित भएपछि के भन्छन् पोखराका कप्तान कुशल भुर्तेल?",
        "link": "https://www.setopati.com/sports/cricket/345305",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा पोखरा एभेन्जर्सले सुरूआती दुई खेलमा पराजय भोग्यो। चितवन राइनोजविरूद्धको पहिलो खेलमा ८७ रनले पराजित भएको पोखरा बिहीबार जनकपुरसँग ७ विकेटले हार्‍यो। प्रतियोगितामा अपेक्षाअनुसार प्रदर्शन गर्न नसकेको पोखराले जनकपुरविरूद्धको खेलमा सोचेअनुसारको ब्याटिङ गर्न नसकेको कप्तान कुशल भुर्तेलको भनाइ छ। ‘त्रिवि मैदानमा पहिलेदेखि खेलिरहेको भएर पहिलो इनिङ्ग्सको आधा घन्टा बाउन्सलाई सहयोग गर्छ भन्ने थाहा छ,’ भुर्तेलले भने, ‘टस हार-जित एक ठाउँमा छ। हाम्रो लगि आज २०-२५ रन कम भयो।’ जनकपुरविरूद्ध टस हारेर पहिले ब्याटिङ गरेको पोखराले ७ विकेटको क्षतिमा १३८ रन मात्र बनाउन सक्यो। खेलको सुरूमा टिक्ने र पछि रन लिने योजनामा पोखरा सफल नभएको भुर्तेलले सुनाए। ‘हाम्रो योजना नै पछि रन हान्ने थियो। तर अन्त्यमा राम्रो ब्याटिङ हुन सकेन। अन्तिम ओभरमा १५ रन आएको भए राम्रो हुन्थ्यो,’ उनले भने। पोखराले अन्तिम ओभरमा १ विकेट गुमाउँदा ३ रन मात्र जोड्न सकेको थियो। ६ जना विदेशी खेलाडी रहेको पोखरामा डच अलराउन्डर बास डि लिडे घाइते भएका कारण आजको खेलमा नखेलाएको उनले बताए। उनले टोलीमा युवा खेलाडी भएको र उनीहरूले अनुभवी खेलाडीबाट सिक्ने मौका पाएको बताए। अघिल्लो खेलमा ओपनिङमा आएका भुर्तेल बिहीबार भने तेस्रो नम्बरमा ब्याटिङमा आएका थिए। उनले ओपनिङमा नआउनुको कारणबारे भने, ‘त्रिविको विकेटमा लामो खेल्न सक्छु भनेर तेस्रो नम्बरमा खेलेको हुँ। तेस्रो नम्बरमा ब्याटिङ गर्नु पनि राम्रै हो नि।’ अब बाँकी रहेका पाँच खेलमा राम्रो गर्ने बताउँदै कम्तीमा चार खेल जिते प्लेअफ पुग्न सकिने विश्वास व्यक्त गरे। राम्रो खेल्न नसकेका भुर्तेलले टोलीले जितेमा प्रदर्शनमा ध्यान नहुने तर हारेमा प्रश्न उठ्नु स्वाभाविक भएको बताए। उनले चितवनविरूद्धको पहिलो खेल बिर्सन चाहेको पनि बताए। सो खेलमा पोखरा कुनै बेला ६ विकेट गुमाउँदा ७ रन मात्र जोडेको स्थितिमा थियो। ‘पहिलो खेल बिर्सन चाहन्छु। दुई ओभरमा हामी सबै आउट भइहाल्यौं। त्यस्तो खेल मैले जीवनमा कहिल्यै देखेको थिइनँ,’ उनले भने। उनले आफ्नो प्रदर्शन राम्रो गर्न नसकेको बताउँदै लामो समय ब्याटिङका लागि प्रयास गर्ने बताए। साथै त्रिवि मैदानमा खेल जित्न कम्तीमा पनि १६० रन बनाउनु पर्ने उनको भनाइ छ। एनपिएलको माहोलको प्रशंसा गर्दै देशका विभिन्न स्थानबाट फ्यान आएको देख्दा खुसी लागेको पनि बताए। साथै अर्को सिजनदेखि विभिन्न टोलीको घरेलु मैदानमा खेल हुने उनले विश्वास व्यक्त गरे। जनकपुरका स्पिनर ललित राजवंशीले गरेको प्रदर्शनमा पनि उनले खुसी व्यक्त गरे। उनले भने, ‘ललितले राम्रो खेलेको देख्दा राम्रो लाग्छ। उसले जनकपुरमा प्रभाव पारेको छ। उसले राष्ट्रिय टोली र पुलिसबाट पनि राम्रो गरिरहेको हुन्छ।’ "
    },
    {
        "title": "ललितले तीन विकेट लिएपछि जनकपुरले पोखरालाई रोक्यो १३८ रनमा",
        "link": "https://www.setopati.com/sports/cricket/345290",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा पोखरा एभेन्जर्सले जनकपुर बोल्ट्सलाई १३९ रनको सामान्य लक्ष्य दिएको छ। टस जितेको जनकपुरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको पोखराले ७ विकेटको क्षतिमा १३८ रन जोड्यो। पोखराका ब्याटर दोस्रो खेलमा पनि चल्न सकेनन्।  ओपनिङमा आएका दिनेश खरेलले १० रन जोड्न सके। न्युजिल्यान्डमा बसेर त्यहाँको घरेलु क्रिकेट खेल्ने उनी पाँचौ ओभरको अन्तिम बलमा जिमी निमशको बलमा क्याच भए।  अर्का ओपनर आन्द्रेस गौसले २० रन जोडे। अमेरिकी ब्याटर आन्द्रेसलाई १६ बलमा तीन चौका र एक छक्का प्रहार गरेको अवस्थामा ललित राजवंशीले आउट गरे। कप्तान कुशल भुर्तेल दोस्रो खेलमा पनि चल्न सकेनन्। उनी ६ रनमा स्टमपिन भए। दिलीप नाथले मोहमद मोसिनको एलबिडब्लूको धरापमा पर्नुअघि ११ रन जोडे।  मार्कस क्रिचलीले ३५ रन जोडेपछि पोखराको स्कोर बढेको थियो। उनले ३० बलमा तीन चौका र एक छक्का प्रहार गरे।  १९औं ओभरमा जिमी निशमको बलमा अनिलकुमार साहबाट क्याच हुनुअघि रेमन्ड राइफरले २० बलमा १७ रन जोडे। अन्तिम ओभरमा आउट भएका स्कटिस अलराउन्डर माइकल लिस्कले १३ बलमा २५ रन जोडे। अन्तिम ओभरको सुरुवाती तीन बल डट खेलेपछि उनलाई किशोर महतोले आसिफ शेखबाट क्याच गराए।  बलिङमा जनकपुरका ललित राजवंशीले ३ विकेट लिए। उनले चार ओभरमा ३१ रन खर्चिए। जिमी निशमले दुई विकेट लिने क्रममा २९ रन दिए। जनकपुरले यसअघिका दुवै खेलमा जित निकालेको थियो। पोखरा भने पहिलो खेलमा चितवन राइनोजसँग पराजित भएको थियो। "
    },
    {
        "title": "प्रिमियर लिगमा लगातार चार हारपछि सिटीको जित",
        "link": "https://www.setopati.com/sports/football/345284",
        "content": "इंग्लिस प्रिमियर लिगमा म्यानचेस्टर सिटीले लगातारको हारको शृंखला तोडेको छ। लिगमा दसौं खेलदेखि लगातार पराजित भएको सिटीले गएराति नटिंघम फरेस्टमाथि तीन गोल गर्दै हारको शृंखला तोडेको हो। इतिहाड स्टेडियममा बर्नार्डो शिल्भा, केभिन डि ब्रुयन र जेरेमी डोकुले गोल गर्दा सिटीले ३-० ले विजयी भएको हो। खेलको आठौं मिनेटमै सिल्भाको गोलमा सिटीले अग्रता लिएको थियो। डि ब्रुयनले ३१ मिनेटमा अग्रता दोब्बर पारे। ५७ मिनेटमा डोकुले गरेको गोल निर्णायक बन्यो। लिगको साविक विजेता सिटीले खस्किँदो लय सुधारेको हो या होइन भन्नका लागि आगामी खेलबाट आकलन गर्न सकिन्छ। लिगको दसौं खेलमा बर्नमाउथसँग पराजित भएयताका सिटीले ब्राइटन, टोटनहम र लिभरपुलसँगको खेलमा हार ब्यहोरेको छ। यद्यपि गएरातिको जितले सिटीलाई ठूलो राहत र उत्साह थपेको छ। लगातार चार खेलमा पराजित भोगेको सिटी शीर्ष स्थानबाट अहिले चौथोमा पुगेको छ। उसको २६ अंक छ। चेल्सी र आर्सनल म२८ अंकसहित दोस्रो र तेस्रो स्थानमा छ। लिभरपुल ३५ अंकसहित शीर्ष स्थानमा छ। "
    },
    {
        "title": "पोखराविरूद्ध जनकपुरले जित्यो टस",
        "link": "https://www.setopati.com/sports/cricket/345282",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा बिहीबारको पहिलो खेलमा जनकपुर बोल्ट्सले टस जितेको छ।  पोखरा एजेभन्जर्सविरूद्धको खेलमा जनकपुरले टस जितेर फिल्डिङ रोजेको छ।  विहानको समयमा टस जित्ने कप्तानहरूले फिल्डिङ रोज्ने क्रममा जनकपुरका कप्तान अनिल साहले पनि पहिले बलिङ गर्ने निर्णय गरेका हुन्।  जनकपुरले यसअघिका दुई खेलमा जित निकालिसकेको छ। जनकपुरले पहिलो खेलमा विराटनगर र दोस्रो खेलमा कर्णालीलाई पराजित गरेको थियो।   पहिलो खेलमा चितवन राइनोजविरूद्ध खराब ब्याटिङ गर्दा पोखराले ८७ रनको हार ब्यहोरेको थियो।   "
    },
    {
        "title": "१९१ रन जोडेर पनि हारेपछि लुम्बिनीका कप्तान रोहित भन्छन्- नेपाली खेलाडीको प्रदर्शनमा खुसी छु (भिडिओ)",
        "link": "https://www.setopati.com/sports/cricket/345262",
        "content": "नेपाल प्रिमियर लिगको पहिलो खेलमा पराजित भए पनि लुम्बिनी लायन्सका कप्तान रोहितकुमार पौडेलले खुसी व्यक्त गरेका छन्। लुम्बिनीले लिएको १९२ रनको विशाल लक्ष्य विराटनगरले अन्तिम बलअघि नै पूरा गरेको थियो। विराटनगरको जितमा ओपनर लोकेश बमले ७१ रन बनाउँदा क्रिस सोलले अन्तिम ओभरमा उत्कृष्ट ब्याटिङ गरेर एक छक्का र दुई चौका प्रहार गरेका थिए। विराटनगरलाई अन्तिम ओभरमा १५ रन चाहिएको थियो। 'लोकेशले राम्रो खेल्यो। उसैले म्याच जिताएको भए अझै राम्रो देखिन्थ्यो। विराटनगरका दीपक बोहरा, प्रतिश जिसी सबैले राम्रो खेलेँ,' उनले भने, 'राष्ट्रिय टोलीको कप्तानका रुपमा खुशी लागि रहेको छ।'  अन्तिम ओभरमा विवेक यादवलाई बलिङ दिएका रोहितले आफ्नो निर्णयको पनि बचाउ गरे। विवेकले अन्तिम ओभरमा १५ रन रोक्न नसक्दा लुम्बिनीले १९१ रन जोडे पनि हार ब्यहोर्न पर्‍यो। रोहितले भने, 'विवेकको बलिङ विकल्पमा म थिएँ। उनीहरूका दुईवटा दायाँ हाते ब्याट्सम्यान थिए। मभन्दा विवेक राम्रो विकल्प थियो। म बलिङमा गएको भए तीन बलमै खेल सकिन्थ्यो होला।' "
    },
    {
        "title": "आफ्नो ब्याटिङबारे के भन्छन् विराटनगरको जितमा ७१ रन प्रहार गरेका लोकेश बम? (भिडिओ)",
        "link": "https://www.setopati.com/sports/cricket/345260",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा विराटनगर किंग्सले बुधबार रोमाञ्चक जित निकाल्यो। लुम्बिनी लायन्सले दिएको १९२ रनको लक्ष्य पछ्याएको विराटनगरले अन्तिम बल बाँकी छँदा आठ विकेटको क्षतिमा पूरा गरेर दुई विकेटको जित निकाल्यो। विराटनगरको जितमा ओपनर लोकेश बमले जोडेको ७१ रन महत्वपूर्ण सावित भयो। उनी र बसिर अहमदबीच पाँचौं विकेटका लागि ७७ रनको साझेदारी भएको थियो। यो साझेदारी नै विराटनगरको जितको आधार बनेको थियो। खेलपछि लोकेशले ठूलो लक्ष्य भए पनि जित्ने विश्वासका साथ मैदानमा उत्रिएको बताए। ‘ओपनर भएपछि जहिले पनि टोलीलाई राम्रो ओपनिङ दिने लक्ष्य हुन्छ,’ उनले भने, ‘ब्याटिङका लागि जानुअघि राम्रो ओपनिङ गर्ने कुरा भएको थियो। हामी खेल जित्छौं भन्ने विश्वास थियो। त्यो कुरा सबैले गरिरहेका थियौं। हामीले एकअर्कामा विश्वास गरेर नतिजा निकाल्न सफल भयौं।’ अघिल्ला दुई खेलमा राम्रो खेल्न नसकेका उनले आजको खेल जिताउन खेल्ने सहकर्मीलाई बताएका थिए। ‘दुई खेलमा राम्रो गर्न सकिनँ। त्यसैले आज पाएको बलमा राम्रो खेल्छु र राम्रो सुरूआत दिलाउँछु भन्ने थियो,’ उनले भने। बसिर अहमदसँग खेललाई अघि बढाउने विषयमा क्रिजमा कुरा भएको उनले सुनाए।  ‘बसिरसँग राम्रो खेल्नुपर्छ भन्ने कुरा भएको थियो। पछिको ब्याटरलाई छोड्न हुन्न भन्नेमा हामी थियौं। ११-१२ रन रेटमा अघि बढ्ने हाम्रो कुरा भएको थियो,’ उनले भने, ‘बिहान नै आजको खेल जिताउँछु भनेर साथीहरूलाई भनेको थिए।’ उत्कृष्ट खेल देखाएका उनले शतक हान्ने सोचेर नखेलेको पनि प्रष्ट पारे। साथै उनले त्रिभुवन विश्वविद्यालय मैदानको विकेट सोचेजस्तो नभए पनि नेपाली खेलाडीले विकेटको अवस्था हेरेर ब्याटिङ गर्नुपर्ने उनको धारणा छ। ‘यहाँको विकेट सोचेको जस्तो छैन। ब्याटिङ गर्न गाह्रो छ। यो विकेटमा नेपाली खेलाडी भिज्न सक्नु पर्छ। हामी खेलिरहेको मैदान भएर नेपाली खेलाडी नै म्याच विनर हुनुपर्छ,’ उनले भने। अरू टोलीले विदेशी खेलाडीलाई विकेटकिपरको रूपमा खेलाए पनि विराटनगरले भने उनलाई विश्वास गरेको छ। तर पनि विकेटपछाडि मिस फिल्ड हुँदा एक्स्ट्रा रन बढि भइरहेको छ। बुधबार लुम्बिनीविरूद्ध विराटनगरले २९ रन एक्स्ट्रा दिएको थियो। त्यसको जवाफमा उनले आफूबाट एक्स्ट्राको आधा रन गएको बताउँदै आगामी खेलमा सुधार गर्ने बताए। "
    },
    {
        "title": "अन्तिम ओभरको पाँच बलमा १६ रन जोडेको विराटनगरको रोमाञ्चक जित",
        "link": "https://www.setopati.com/sports/cricket/345257",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा विराटनगर किंग्सले रोमाञ्चक जित निकालेको छ। बुधबार कीर्तिपुरस्थित त्रिवि मैदानमा अन्तिम ओभरको सुरुवाती पांँच बलमा १७ जोड्दै विराटनगरले लुम्बिनी लायन्सविरूद्ध २ विकेटको रोमाञ्चक जित निकालेको हो। अघिल्ला दुई खेलमा पराजित भएको विराटनगरको यो पहिलो जित हो। लुम्बिनी भने आफ्नो पहिलो खेलमा पराजित भयो। लुम्बिनीले दिएको १९२ रनको लक्ष्य  विराटनगरले आठ विकेट गुमाएर अन्तिम एक बल बाँकी छदा पूरा गर्‍यो। अन्तिम ओभरमा विराटनगरलाई जितका लागि १५ रन चाहिएको थियो। जसमा लुम्बिनीका विवेक यादवले पहिलो दुई बलमा वाइड फ्याँके लगत्तै अर्को बलमा कप्तान सन्दीप लामिछाने आउट भए। दोस्रो बल डट हुँदा तेस्रो बलमा क्रिस सोलले छक्का प्रहार गरे। चौथो र पाँचौ बलमा चौका प्रहार गरेर सोलले विराटनगरलाई रोमाञ्चक जित दिलाए। अन्तिम दुई बलमा तीन रन चाहिए पनि सोलले पाँचौ बलमा चौका प्रहार गरे। त्यसअघि विराटनगरको जितको आधार तयार गर्न ओपनर लोकेश बमले अर्धशतक प्रहार गरे। १८औं ओभरको चौथो बलमा रेमन्ड सिमन्सको बलमा सन्दीप जोराबाट क्याच हुनुअघि उनले ७१ रन बनाए। उनले ४७ बलमा ३ चौका र ६ छक्का प्रहार गरे।  अर्का ‌ओपनर इस्मत अलाम भने शून्यमै आउट भएका थिए। उनी आउट भएपछि ब्याटिङमा आएका मार्टिन गप्टिलले १७ बलमा २८ रन जोडे।  आठौं ओभरमा दुर्गेश गुप्ताबाट बोल्ड हुनुअघि उनले ६ चौका प्रहार गरे।  राजेश पुलामी ४ रन र निकोलास किर्टोन शून्यमा आउट भए। दुवैलाई साद बिन जफरले दशौं ओभरको तेस्रो र चौथो बलमा लगातार आउट गरेका थिए।  लोकेश बमसँग ८१ रनको साझेदारी गरेका बसिद अहमद ४० रनमा आउट भए। उनी १७औं ओभरमा आउट हुँदा अर्को ओभरमा लोकेश पेभिलियन फर्के। लोकेश र बसिर आउट हुँदा विराटनगरमाथि दबाब परेको थियो। १९औं ओभरमा प्रतिश जिसी ६ रनमा आउट भए पनि अन्तिम ओभरमा विराटनगरका लागि क्रिस सोलले उत्कृष्ट खेल देखाए। बलिङमा लुम्बिनीका दुर्गेश गुप्ताले ३ विकेट लिँदा सिमन्स र साद बिनले २-२ विकेट लिए। टस जितेको विराटनगरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको लुम्बिनीले ७ विकेटको क्षतिमा १९१ रन जोड्यो।  लुम्बिनीका लागि कप्तान रोहित कुमार पौडेलले ४६ रन जोडे। उनले २९ बलमा ४ चौका र २ छक्का प्रहार गरे। विवेक यादवले ७ बलमा ३ छक्का प्रहार गर्दै नटआउट १९ रन जोडे। ओपनरद्वय आशुतोष घिरैयाले १५ रन र अर्जुन साउदले १७ रन जोडे। चौथो ओभरमा निकोलास किर्टोनबाट रनआउट हुनुअघि घिरैयाले १३ बलमा २ चौका र १ छक्का प्रहार गरे। अर्जुनले इस्मत आलमबाट बोल्ड हुनुअघि १९ बलमा ३ चौका प्रहार गरे।  टस मुर्स १३औं ओभरमा रनआउट भएका थिए। उनले १७ बलमा १ चौका र ३ छक्काको मद्दतमा ३० रन जोडे। सन्दीप जोरा पनि रनआउटकै सिकार भए। उनले १३ बलमा १२ रन जोड्न सके।  साद बीन जफरलाई विराटनगरका कप्तान सन्दीप लामिछानले मार्टिन गप्टिलबाट क्याच हुनुअघि १३ बलमा १५ रन बनाए।  बने कटिङ पनि रनआउट रनआउट नै भए। उनी १९औं ओभरमा ६ रन बनाएर खेलिरहदा विवेक यादवसँग दुई रन लिने क्रममा रनआउट भएका थिए।  बलिङमा विराटनगरका सन्दीप लामिछाने, इस्मत आलम र राजेश पुलामीले एक एक विकेट लिए। यस्तै लुम्बिनीका चार ब्याटर रनआउटको सिकार बने। "
    },
    {
        "title": "शिखर धवनले सोमपाललाई काठमाडौं विरूद्धको खेलबारे के भनेका थिए?",
        "link": "https://www.setopati.com/sports/cricket/345236",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सले लगातार दुई खेलमा हार ब्यहोरिसकेको छ। बुधबार काठमाडौं गुर्खाजसँग ३ विकेटले पराजित भएपछि कर्णालीलाई लयमा फर्कन दबाब परेको छ। भारतीय ब्याटर शिखर धवनलाई भित्र्याएको कर्णाली प्रतियोगिता जित्ने लक्ष्यसहित मैदान उत्रिएको थियो। तर लगातार दुई खेलमा पराजित भएपछि कर्णालीका कप्तान सोमपाल कामी आफूहरूमाथि जिम्मेवारी बढेको बताउँछन्। ‘हामीलाई दबाबभन्दा पनि कसरी लयमा आउने र राम्रो खेल्ने भन्ने जिम्मेवारी बढेको छ,’ काठमाडौंविरूद्ध पराजित भएपछि सोमपालले भने। काठमाडौंविरूद्ध पहिले ब्याटिङ गरेको कर्णालीले शिखर धवनको नटआउट ७२ रनको मद्दतमा १४९ रन जोडेको थियो। यो योगफल पर्याप्त नभएको आफूलाई लागेको सोमपालले बताए। ‘हामीले यो विकेटमा १०-२० रन कम बनायौं भन्ने पहिले नै लागेको थियो,’ उनले भने, ‘अझ हामीले डेथ ओभरमा राम्रो गर्न सकेनौं।’ खेलमा शिखर धवनले सुरूमा सुस्त ब्याटिङ गरेका थिए। ११ ओभर चलिरहँदा शिखरले २८ बल खेल्दा २१ रन मात्र जोडेका थिए भने एक चौका मात्र प्रहा गर्न सकेका थिए। ‘बिहान ब्याटिङ गर्न गाह्रो हुन्छ। बल ब्याटमा आइरहेको थिएन। तर पनि धनवले एकदमै राम्रो कभर गर्नु भयो,’ उनले भने। उनले आफूहरूले केही गल्ती गरेको बताउँदै आगामी खेलमा सुधार गर्ने बताए। त्यसमा आफूले पनि क्याच मिस गरेको उनले स्मरण गरे। ‘खेलमा क्याच मिस हुन्छ। धन्य अर्को ओभरमा (इरासमस)आउट भए। क्याच भएको भए दुई छक्का कम खान्थ्यौं र विपक्षीलाई पछि पार्न सक्छौं कि भन्ने हो,’ उनले भने। धवन हुँदा टोलीको वातावरण राम्रो भएको उनले बताए। उनले मैदानमा त्यस्तै अवस्था रहेको सोमपालको भनाइ छ। ‘धवनले मलाई तिमी शान्त रहेछौं भन्नुभयो। खेलाडीहरूलाई सम्हालेर राख्नुपर्छ भन्ने उहाँको सुझाव छ,’ धनवले खेलका दौरान बताएको कुरा उदृत गर्दै सोमपालले भने, ‘अबदेखि खेलाडीहरूलाई गाली गर्ने प्रायस गर्छु (ठट्टा गर्दै)।’ खेलका लागि धनवसँग बसेर योजना बनाएको पनि उनले सुनाए। ‘मैले यस्तो विकेटमा खेलेको छैन भनेर उहाँले भन्नु भएको छ,’ उनले भने, ‘त्यसैले शीर्ष चार ब्याटरले कसरी लामो इनिङ्ग्स खेल्ने र खेल जित्ने भनेर उहाँले योजना बनाउनु भएको थियो। आज उहाँले त्यस्तै गर्नु भयो।’ धवनको इनिङग्सबाट आफ्नो टोलीमा रहेका युवा खेलाडीले सिक्ने विश्वास सोमपालको छ। अब कर्णालीका लागि नतिजा निकाल्नु पर्ने अवस्था आएको बताउँदै सोमपालले बाँकी खेल्ने गल्ती सुधार गर्दै राम्रो खेल्ने बताए। "
    },
    {
        "title": "१० बलमा २८ रन प्रहार गरेका करण भन्छन्- चौकाभन्दा छक्का हान्न मनपर्छ",
        "link": "https://www.setopati.com/sports/cricket/345229",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा काठमाडौं गुर्खाजले बुधबार कर्णाली याक्सविरूद्ध ३ विकेटको रोमाञ्चक जित निकाल्यो। अन्तिम तीन बल बाँकी छँदा १५० रनको लक्ष्य पूरा गरेको काठमाडौंका कप्तान करण केसीले १० बलमा २८ रन प्रहार गर्दै आफ्नो टोलीलाई जित नजिक पुर्‍याएका थिए। उनले खेलमा दुई चौका र दुई छक्का प्रहार गरे। १९ औं ओभरको अन्तिम बलमा उनी छक्का प्रहार गर्ने क्रममा आउट भएका थिए। कर्णालीका कप्तान सोमपाल कामीको बलमा छक्का प्रहार गर्ने क्रममा देव खनालले बाउन्ड्री लाइनमा उत्कृष्ट क्याच गरेका थिए। खेलपछि उनले खेल अघि बढाउन आत्मविश्वास रहेको बताउँदै पाएको बलमा छक्का हान्ने योजना रहेको सुनाए। ‘मेरो खेल नै यस्तै हो। चौकाभन्दा पनि छक्का हान्न मनपर्छ,’ करणले भने, ‘खेललाई अघि बढाउन सक्छु भन्ने आत्मविश्वास थियो। मेरो जोनमा बल आयो भने म खेल पूरा गर्न सक्छु भन्ने आत्मविश्वासले ब्याटिङ गरेँ।’ उनले सुमित महर्जनको ब्याटिङको पनि तारिफ गरे। खेलको प्लेयर अफ दि म्याच बनेका सुमितले नटआउट ४० रन जोड्दा काठमाडौंले प्रतियोगितामा पहिलो जित निकाल्न सफल भयो। ‘उसले पछिल्लो समय लगातार खेलिरहेको छ। त्यसैले उसले खेललाई अघि बढाउन सक्छ भन्ने आत्मविश्वास थियो। अझ सुमित सेट पनि भइसकेको थियो,’ करणले भने, ‘उसले परिपक्व इनिङ्ग्स खेल्यो।’ गेरार्ल्ड इरासमसको इनिङ्ग्सका कारण पनि काठमाडौंलाई फाइदा पुगेको उनले बताए। इरासमसले २८ बलमा ३८ रन जोडे। सुरूआतमा राम्रो गर्न नसके पनि मिडल अडरमा ब्याट्सम्यानले राम्रो खेल्दा पहिलो जित निकालेको उनको भनाइ छ। आफ्नो टोली ब्याटिङ र बलिङ राम्रो भएको बताएका उनले टोलीलाई चाहिएको लय कर्णाली विरूद्धको जितले प्राप्त भएको पनि बताए। बलिङमा पनि सुरूआतमा राम्रो गरे पनि पछिल्ला ओभरमा केही गल्ती भएको उनको भनाइ छ। काठमाडौंविरूद्ध पहिले ब्याटिङ गरेको कर्णालीले भारतीय ब्याटर शिखर धवनको ७२ रनको मद्दतमा १४९ रन जोडेको थियो। करणले धवनको ब्याटिङको पनि प्रशंसा गरे। ‘मैदान गएपछि सबै खेलाडी एकै हुन्। जसले राम्रो खेल्छ, उसले जित्ने हो,’ उनले भने, ‘धवन अनुभवी खेलाडी हुन्। उनी १४-१५ ओभरसम्म खेलमा बसिरहे। त्यसपछि उनले अनुभवले एकदमै राम्रो ब्याटिङ गरे।’ "
    },
    {
        "title": "लुम्बिनीविरूद्ध विराटनगरले टस जित्यो ",
        "link": "https://www.setopati.com/sports/cricket/345225",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा लुम्बिनी लायन्सले आफ्नो पहिलो खेलमा ब्याटिङ गर्ने भएको छ।  विराटनगर किंग्सका कप्तान सन्दीप लामिछानले टस जितेर फिल्डिङ गर्ने निर्णय गरेसँगै लुम्बिनीले ब्याटिङ गर्ने भएको हो।  प्रतियोगितामा विराटनगर यसअघिका दुवै खेलमा पराजित भइसकेको छ।  लुम्बिनीले भने आफ्नो पहिलो खेल खेल्न लागेको हो।    "
    },
    {
        "title": "काठमाडौंविरूद्ध शिखर धवनको अर्धशतक",
        "link": "https://www.setopati.com/sports/cricket/345205",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सका ओपनिङ ब्याटर शिखर धवनले अर्धशतक प्रहार गरेका छन्।  काठमाडौं गुर्खाजविरूद्ध धवनले ४२ बलमा अर्धशतक पूरा गरेका हुन्। उनले अर्धशतक प्रहार गर्न ३ चौका र ३ छक्का प्रहार गरे। टस जितेको काठमाडौंले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको कर्णालीले १९ ओभरमा १४१ रन बनाउँदा ५ विकेट गुमाएको छ। कर्णालीका ओपनर देव खनाल डक आउट भए। उनी पहिलो ओभरको तेस्रो बलमा काठमाडौंका कप्तान करण केसीको एलबिडब्लूको धरापमा परे।  चाडविक वाल्डनले २१ रन जोड्दा १५ बलमा ५ चौका प्रहार गरे। उनी चौथो ओभरमा गेराल्ड इरासमसको बलमा करणबाट क्याच हुँदा कर्णालीले पावरप्लेमा दुई विकेट गुमायो।  बाबर हायतले १८ बलमा १३ रन मात्र जोड्न सके। १४औं ओभरमा आउट भएका गुल्सन झाले १९ बलमा १ चौका प्रहार गर्दा १२ रन मात्र जोडे। अर्को ओभरमा अर्जुन घर्ती ४ रनमा स्वटरबाट बोल्ड भए।  काठमाडौं र कर्णाली दुवैले आफ्नो पहिलो खेल गुमाएका थिए। कर्णालीलाई जनकपुर र काठमाडौंलाई चितवनले पराजित गरेका थिए। \n  "
    },
    {
        "title": "कर्णालीविरूद्ध काठमाडौंले टस जित्यो ",
        "link": "https://www.setopati.com/sports/cricket/345201",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सविरूद्ध काठमाडौं गुर्खाजले टस जितेको छ। बुधबार विहानको पहिलो खेलमा काठमाडौंका कप्तान करण केसीले टस जितेर फिल्डिङ गर्ने निर्णय  लिएका छन्। पहिले ब्याटिङ गर्ने कर्णालीले आज पहिलो जितको खोजीमा छ। पहिलो खेलमा कर्णालीलाई जनकपुर बोल्ट्सले पराजित गरेको थियो। काठमाडौंले  पनि पहिलो खेल गुमाएको थियो। काठमाडौंलाई चितवन राइनोजले पराजित गरेको थियो।   "
    },
    {
        "title": "कर्णाली याक्सबाट खेल्न अस्ट्रेलियाका अलराउन्डर विलियम नेपालमा",
        "link": "https://www.setopati.com/sports/cricket/345198",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा कर्णाली याक्सबाट खेल्न अस्ट्रेलियाका अलराउन्डर विलियम बोसिस्टो नेपाल आएका छन्। त्रिभुवन विमानस्थलमा उनलाई कर्णाली याक्सका प्रशिक्षक ज्ञानेन्द्र मल्ल र कन्सलटेन्ट प्रशिक्षक राजु बस्नेतले स्वागत गरेका थिए । ३१ वर्षीय विलियमले प्रथम श्रेणी, लिस्ट 'ए' र टी-२० प्रतियोगिता खेलेका छन्। उनले अस्ट्रेलियाको यू-१९ टोलीबाट पनि लामो समय क्रिकेट खेलेका थिए । उनले प्रथम श्रेणीको क्रिकेटमा २८ खेल खेल्दै कुल एक हजार एक सय चार रन बनाएका छन्। "
    },
    {
        "title": "यु-१९ एसिसी एसिया कपमा अफगानिस्तानविरूद्ध नेपाल विजयी",
        "link": "https://www.setopati.com/sports/cricket/345167",
        "content": "एसिसी यु-१९ एसिया कपमा नेपालले अफगानिस्तानलाई पराजित गरेको छ। मंगलबार युएईको सारजाह क्रिकेट मैदानमा भएको खेलमा नेपालले अफगानिस्तानसँग एक विकेटको जित हात पारेको हो।  अफगानिस्तानले टस जितेर पहिले ब्याटिङ रोजेको थियो। अफगानिस्तानले ३५.४ ओभरमा सबै विकेट गुमाउँदै १२३ रन बनाएको थियो। नेपालले ४१.३ ओभरमा ९ विकेटको क्षतिमा १२४ रन बनाएको हो। एसिसी यु-१९ एसिया कपमा नेपालको यो पहिलो जित हो।  नेपालका लागि नरेन साउँदले सर्वाधिक २६ रन बनाए। कप्तान हेमन्त धामीले २२ रन र अर्जुन कुमालले २१ रन बनाएका थिए। अफगानिस्तानका लागि फैसल खानले अर्धशतक प्रहार गर्दा अरू ब्याटर सस्तैमा आउट भए। सन्तोष यादवको बलमा एलबिडब्लूको धरापमा पर्नुअघि उनले ६७ बलमा ४ चौका र २ छक्का प्रहार गरे। त्यसअघि नेपालले उत्कृष्ट सुरूआत गरेको थियो। नेपालले अफगानिस्तानका दुवै ओपनरलाई शून्यमा आउट गरेको थियो। खेलको पहिलो ओभरको तेस्रो बलमा नेपालका कप्तान हेमन्त धामीले अफगानिस्तानका ओपनर तथा कप्तान महबुब खानलाई शून्यमा बोल्ड गरे। अर्को ओभरमा अभिषेक तिवारीले अर्का अफगान ओपनर उजाइरुल्लाह निएजाइलाई पनि शून्यमै बोल्ड गरे। त्यसपछि पनि नेपाली बलरले उत्कृष्ट बलिङ गर्दा अफगानिस्तानको इनिङ्ग्स स्लो भएको थियो। युनिस विक्रम सिंह ठकुरी र सन्तोष यादवले अफगानिस्तानका मध्यक्रमका ब्याटरलाई खुलेर खेल्न दिएनन्। दुवैले तीन तीन विकेट लिए। युनिसले १० ओभरमा तीन मेडन राख्दा २४ रन खर्चिए। सन्तोषले ४.४ ओभरमा २२ रन दिए। कप्तान हेमन्त र अभिषेकले दुई दुई विकेट लिन सफल भए। हेमन्तले आठ ओभरमा एक मेडन राख्दा ३७ रन दिए। अभिषेकले ६ ओभरमा १७ रन खर्चिए। समूह ‘बी’ मा रहेका दुवै टोली यसअघि नै समूह चरणबाट बाहिरिसकेका छन्। दुवै टोलीले यसअघि श्रीलंका र बंगलादेशविरूद्ध हार ब्यहोरेका थिए। "
    },
    {
        "title": "पोखराका प्रशिक्षक भन्छन्- पहिलो खेल हार्दैमा चिन्तित छैनौं",
        "link": "https://www.setopati.com/sports/cricket/345166",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा पोखरा एभेन्जर्स अहिलेसम्मकै कम स्कोरमा अलआउट भयो। मंगलबार चितवन राइनोजले दिएको १६२ रनको लक्ष्य पछ्याएको पोखराले चौथो ओभरमा ७ रन जोड्दा आफ्ना ६ ब्याटर गुमाइसकेको थियो। पोखरा १३.२ ओभरमा ७४ रनमै अलआउट भयो। पोखराको ब्याटिङ ध्वस्त पार्ने क्रममा चितवनका बायाँ हाते तीव्र गतिका बलरद्वय सोहेल तन्विर र रिजन ढकालले एक ओभरमै तीन-तीन विकेट लिएका थिए। पहिलो खेलमा लज्जास्पद हारपछि पोखराका प्रशिक्षक राजीव कुमारले क्रिकेटमा कहिलेकाहीँ कम स्कोरमा अलआउट हुने बताउँदै बाँकी खेलमा राम्रो खेल्ने बताए। ‘यो हाम्रो लागि प्रतियोगिताको पहिलो खेल हो। हामीले केही गल्ती गरेका कारण खराब ब्याटिङ गर्‍यौं। अर्कोतर्फ चितवनसँग राम्रा बलर थिए। उनीहरूले राम्रो एरियामा बलिङ गरे,’ आइपिएल टोली चेन्नई सुपरकिंग्सका ब्याटिङ प्रशिक्षक रहिसकेका राजीवले भने, ‘हामीसँग राम्रो ब्याटिङ लाइनअप थियो। त्यसैले १५० रन माथिको स्कोर पार गर्ने योजना थियो। तर हामी सफल भएनौं।’ उनले पहिलो खेलको हारले चिन्तित नभएको बताउँदै अहिलेको अवस्थालाई ‘सेटल’ गर्ने पनि बताए। ‘७ रन जोड्दा ६ विकेट गएको कसैले पनि चाहँदैन,’ आफ्नो टोलीको ड्रेसिङ रूम अवस्थाबारे भने। उनले अन्तर्राष्ट्रिय खेलमा पनि यस्तो कम स्कोर हुने बताउँदै आगामी खेलमा राम्रो गर्ने आत्मविश्वास रहेको बताए। ‘टोलीमा विभिन्न स्थानबाट आएका खेलाडी छन्। सबै खेलाडीले एकअर्कालाई बझ्न र कमजोर/बलियो पक्ष थाहा पाउन समय लाग्छ। हामीसँग राम्रा खेलाडी छन्। आगामी खेलमा राम्रो हुनेछ,’ उनले भने। "
    },
    {
        "title": "पोखराको ब्याटिङ 'कोल्याप्स' हुँदा चितवनको सानदार जित",
        "link": "https://www.setopati.com/sports/cricket/345161",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा चितवन राइनोजले लगातार दोस्रो जित निकालेको छ। पहिलो खेलमा काठमाडौं गुर्खाजलाई ५ विकेटले पराजित गरेको चितवनले मंगलबार पोखरा एभेन्जर्सलाई ८७ रनले रनले पराजित गर्‍यो।  पोखराको ब्याटिङ कोल्याप्स पार्ने क्रममा चितवनका तीव्र गतिका बलरद्वय सोहेल तन्विर र रिजन ढकालले उत्कृष्ट बलिङ गरेका थिए। दुवै बलर बायाँ हाते हुन्। बायाँ हाते बलरका अघि पोखराका ब्याटर फिक्का देखिएका थिए। चितवनले दिएको १६२ रनको लक्ष्य पछ्याएको पोखरा १३.२ ओभरमै केवल ७४ रनमा अलआउट भयो। उत्कृष्ट लयमा देखिएका चितनवका पाकिस्तानी तीव्र गतिका बलर सोहेल तन्विरले पहिलो ओभरमै तीन विकेट लिए। उनले पहिलो बलमै पोखराका कप्तान कुशल भुर्तेललाई रवी बोपराबाट क्याच गराए। पाँचौं बलमा उनले दिलीप नाथलाई दीपक बोहराबाट क्याच गराए। अन्तिम बलमा बास डि लिडे बेन्केस्टाइनबाट क्याच भए। पहिलो ओभरमा तन्विरले तीन विकेट लिँदा चार रन दिए। सन् २००८ मा राजस्थान रोयल्सबाट आइपिएल जितेका तन्विरले पाकिस्तानी टोलीबाट सन् २००९ को टी-२० विश्वकप जितेका थिए। तन्विरले काठमाडौं गुर्खाजविरूद्धको पहिलो खेलमा पाँच विकेट लिएका थिए। चौथो ओभरमा चितवनका रिजन ढकालले पनि उत्कृष्ट बलिङ गरे। उनले पनि यो ओभरमा तीन विकेट लिँदा पोखराले चार ‌‌‌ओभरमा ७ रन मात्र जोड्दा ६ विकेट गुमाइसकेको थियो। चौथो ओभरको पहिलो बलमा रिजनले दिनेश खरेललाई एक रनमा एलबिडब्लूको धरापमा पारे। चौथो बलमा पनि उनले किरण ठगुन्नालाई एलबिडब्लू आउट गरे। अन्तिम बलमा माइकल लिस्क पनि एलबिडब्लूकै धरापमा पर्दा पोखराको ब्याटिङ ध्वस्त भएको थियो।  सातौं विकेट लुक बेन्केस्टाइनको नाममा रह्यो। उनले रेमण्ड राइफरलाई १ रनमा विकेटकिपर विपिन रावलबाट क्याच गराए।  त्यसपछि मार्सक क्रिचली र नारायण जोशीले पोखराको इनिङग्सलाई अघि बढाउन खोजे। ३० रनको साझेदारी गरेपछि क्रिचली पनि बेन्केस्टाइनको एलबिडब्लूकै धरापमा परे। क्रिचलीले १६ बलमा १७ रन जोडे। पोखराका लागि सर्वाधिक रन जोडेका नारायणले ३० रन जोडे। उनले २४ बलमा ३ चौका र २ छक्का प्रहार गरे। अन्तिम विकेटको रूपमा विपिन खत्री ९ रनमा आउट भए। खेलमा पोखराका शीर्ष सात ब्याटर दोहोरो अंकमा रन जोड्न नपाइ आउट भए। जसमा तीन ब्याटरले खाता खोल्न सकेनन् भने तीन ब्याटर एक एक रनमा आउट भए। बलिङमा चितवनका तन्विर, रिजन र बेन्केस्टाइनले तीन तीन विकेट लिए। तन्विरले तीन ओभरमा एक मेडन राख्दा ६ रन दिए। रिजनले पनि तीन ओभरमा एक मेडन राखे भने १० रन खर्चिए। बेन्केस्टाइनले चार ओभरमा ३७ रन खर्चिए।  चितवनको १६१ रनको योगफल कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको पोखराले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको चितवनले ७ विकेटको क्षतिमा १६१ रन जोड्यो। चितवनका लागि इंग्लिस ब्याटर बोपाराले ३८ बलमा ५१ रन बनाए। उनले तीन-तीन चौका र छक्का प्रहार गरे। चितवनले ओपनिङ भने राम्रो गर्न सकेन। ओपनिङ ब्याटर दीपक बोहरा २ रनमा पहिलो ओभरमा विपिन खत्रीबाट बोल्ड भए।  ओपनर हसन इशाखिल पनि १० बलमा १ चौका र १ छक्का प्रहार गर्दै १४ रन बनाएर खेलिरहदा विपिनकै बलमा विकेटकिपर दिलिप नाथबाट क्याच भए।  त्यसपछि लुक बेन्केस्टाइन १६ रनमा आउट भए। उनलाई पोखराका डच बलर बास डि लिडेले आउट गरे। कप्तान कुशल मल्ल र रवी बोपाराबीच ५६ रनको साझेदारी भएपछि चितवनको इनिङ्ग्स अघि बढ्यो।  १४औं ओभरमा सागर ढकालको बलमा क्याच हुनुअघि कुशलले २३ बलमा १ चौका र ४ चौकाको मद्दतमा  ३८ रन बनाए। १६ ओभरमा बोपारा आउट भएपछि अर्को ओभरमा सोहिल तन्विर बास डि लिडेको एलबिडब्लूको धरापमा परे। लगत्तै सन्तोष कार्की पनि १३ बलमा ११ रनमा आउट भए।  अमरसिंह रटेउलाले नटआउट १३ रन र शरद भेषवाकरले नटआउट ११ रन जोडे। चितवनले अन्तिम पाँच ओभरमा ३ विकेट गुमाउँदा ३४ रन मात्र जोड्न सक्यो। बलिङमा पोखराका विपिन खत्री, बास डे लिडे र रेमन्ड राइफरले २-२ विकेट लिए।  "
    },
    {
        "title": "यू-१९ एसिया कपमा नेपालले अफगानिस्तानलाई गर्‍यो १२३ रनमा अलआउट",
        "link": "https://www.setopati.com/sports/cricket/345142",
        "content": "एसिसी यू-१९ एसिया कपमा नेपालले अफगानिस्तानलाई १२३ रनमा आउट गरेको छ। युएईको शारजाहमा टस जितेर पहिले ब्याटिङ गरेको अफगानिस्तानलाई नेपालले ३५.४ ओभरमा १२३ रनमा अलआउट गरेको हो। अफगानिस्तानका लागि फैसल खानले अर्धशतक प्रहार गर्दा अरू ब्याटर सस्तैमा आउट भए। सन्तोष यादवको बलमा एलबिडब्लूको धरापमा पर्नुअघि उनले ६७ बलमा ४ चौका र २ छक्का प्रहार गरे। त्यसअघि नेपालले उत्कृष्ट सुरूआत गरेको थियो। नेपालले अफगानिस्तानका दुवै ओपनरलाई शून्यमा आउट गरेको थियो। खेलको पहिलो ओभरको तेस्रो बलमा नेपालका कप्तान हेमन्त धामीले अफगानिस्तानका ओपनर तथा कप्तान महबुब खानलाई शून्यमा बोल्ड गरे। अर्को ओभरमा अभिषेक तिवारीले अर्का अफगान ओपनर उजाइरुल्लाह निएजाइलाई पनि शून्यमै बोल्ड गरे। त्यसपछि पनि नेपाली बलरले उत्कृष्ट बलिङ गर्दा अफगानिस्तानको इनिङ्ग्स स्लो भएको थियो। युनिस विक्रम सिंह ठकुरी र सन्तोष यादवले अफगानिस्तानका मध्यक्रमका ब्याटरलाई खुलेर खेल्न दिएनन्। दुवैले तीन तीन विकेट लिए। युनिसले १० ओभरमा तीन मेडन राख्दा २४ रन खर्चिए। सन्तोषले ४.४ ओभरमा २२ रन दिए। कप्तान हेमन्त र अभिषेकले दुई दुई विकेट लिन सफल भए। हेमन्तले आठ ओभरमा एक मेडन राख्दा ३७ रन दिए। अभिषेकले ६ ओभरमा १७ रन खर्चिए। समूह ‘बी’ मा रहेका दुवै टोली यसअघि नै समूह चरणबाट बाहिरिसकेका छन्। दुवै टोलीले यसअघि श्रीलंका र बंगलादेशविरूद्ध हार ब्यहोरेका थिए। "
    },
    {
        "title": "आफ्नो खेलबारे के भन्छन् २४ बलमा ५७ रन जोडेर प्लेयर अफ दि म्याच बनेका दीपेन्द्र?",
        "link": "https://www.setopati.com/sports/cricket/345141",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा सुदूरपश्चिम रोयल्सले विजयी सुरूआत गर्दा कप्तान दीपेन्द्रसिंह ऐरीले उत्कृष्ट ब्याटिङ गरे। लिगमा अरू ब्याटरले संघर्ष गरिरहँदा ऐरीले मंगलबार विराटनगर किंग्सविरूद्धको खेलमा २४ बलमा नटआउट ५७ रन जोडे।  दीपेन्द्रले ३ चौका र ५ छक्का प्रहार गरेका थिए। दीपेन्द्रले उत्कृष्ट ब्याटिङ गरेपछि सुदूरपश्चिमले खेलमा ७ विकेटको क्षतिमा १८२ रन जोडेको थियो। यो स्कोर प्रतियोगिताको अहिलेसम्मकै ठूलो हो। ‘सुरूमा विकेट स्लो थियो। त्यहीअनुसार सुरूमा सिंगल-डलब रन लिँदै अघि बढेँ,’ दीपेन्द्रले खेलपछि भने, ‘टोलीको फिनिसरको भूमिकामा रहेको हुनाले अन्तिममा हान्छु भन्ने योजना थियो। पछि ब्याटिङ राम्रो भयो।’ उनले सुदूरपश्चिमको योजना १५० भन्दा बढी रन बनाउने भएको बताउँदै त्यसमा आफ्नो टोली सफल भएको बताए। १८३ रनको लक्ष्य पछ्याएको विराटनगर ९२ रनमै अलआउट हुँदा सुदूरपश्चिमले ९० रनको जित निकाल्यो। ब्याटिङमा जस्तै बलिङमा पनि सफल हुँदा उनले आफ्ना बलरलाई धन्यवाद दिए। ‘हामीसँग मक्मलेन जस्ता बलर हुँदा फाइदा भएको छ। उनी बलिङमा स्विङ गर्न सक्छन्। यहाँको पिचको कन्डिसन पनि उनलाई फाइदा हुनेछ,’ दीपेन्द्रले भने। खेलको प्लेयर अफ दि म्याच भएका दीपेन्द्रले पहिलो खेल जित्दा खुसी लागेको बताए। ‘पहिलो खेल जितियो। एकदमै खुसी लागेको छ। राम्रो खेलेर आफ्नो टोलीलाई जिताउन सफल भएँ। अब बाँकी खेलमा राम्रो गर्दै जाने प्लान छ,’ उनको भनाइ छ। "
    },
    {
        "title": "चितवनविरूद्ध पोखराले जित्यो टस",
        "link": "https://www.setopati.com/sports/cricket/345137",
        "content": "एपिएलमा पोखरा एभेन्जर्सले चितवन राइनोजविरूद्धको खेलमा टस जितेर फिल्डिङ रोजेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा पोखराले आफ्नो पहिलो खेलमा पहिले फिल्डिङ गर्न लागेको हो। पहिलो खेलमा विजयी सुरूवात गरेको चितवनले दोस्रो खेल खेल्न लागेको हो।  चितवनले पहिलो खेलमा काठमाडौं गुर्खाजलाई ५ विकेटले पराजित गरेको थियो।    "
    },
    {
        "title": "कीर्तिपुर मैदानमा दीपेन्द्रसिंह ऐरीको सानदार ब्याटिङ",
        "link": "https://www.setopati.com/sports/cricket/345122",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा सुदूरपश्चिम रोयल्सका कप्तान दीपेन्द्रसिंह ऐरीले उत्कृष्ट ब्याटिङ गर्दै अर्धशतक प्रहार गरेका छन्।  मंगलबार कीर्तिपुरस्थित त्रिवि मैदानमा दीपेन्द्रले २४ बलमा नटआउट ५७ रन जोडेका हुन्। अन्तिम दुई बलमा प्रतिश जिसीलाई लगातार दुई छक्का प्रहार गरेका उनले कुल ३ चौका र ५ छक्का प्रहार गरे। टस जितेको विराटनगरले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको सुदूरपश्चिमले दीपेन्द्रको उत्कृष्ट ब्याटिङको मद्दतमा ७ विकेटको क्षतिमा १८२ रन जोड्यो। जारी प्रतियोगितामा यो अहिलेसम्मकै ठूलो स्कोर हो। सुदूरले अन्तिम पाँच ओभरमा ६९ रन जोडेको थियो। त्यसअघि सुदूरपश्चिमको ओपनर भने चल्न सकेनन्। अमृत श्रेष्ठ १ रनमा दोस्रो ओभरमै आउट भए। उनलाई इस्मत आलमले मार्टिन गप्टिलबाट क्याच गराए।  २० बलमा २३ रन जोडेका अर्का ओपनर विनोद भण्डारी पाँचौ ओभरमा पेभिलियन फर्के। चार चौका प्रहार गरेका भण्डारी अनिल खरेलको बलमा प्रतिश जिसीको हात बाट समातिए। अर्को ओभरमा आरिफ शेख ९ रनमा आउट भए। आरिफले बसिर अहमदको बलमा प्रहार गरेको बललाई निकोलास किर्टनले उत्कृष्ट क्याच गराएका थिए।  त्यसपछि साइफ जइब र ब्रान्डन मक्मलेनले सुदूरको इनिङ सम्हाले। अनिल खरेलबाट बोल्ड हुनुअघि जइबले १५ बलमा १४ रन प्रहार गरे। मक्मलेन २६ बलमा २ चौका र २ छक्का प्रहार गर्दै ३६ रन बनाएर आउट भए। उनी पनि अनिल खरेलकै बलमा १३औं ओभरमा क्याच भए।  मक्मलेन आउट भएपछि इशान पाण्डे र दीपेन्द्रसिंह ऐरीबीच छैटौं विकेटको क्षतिमा ४९ रनको साझेदारी भयो। तीन रन लिने क्रममा इशान पाण्डे १७औं ओभरको पाँचौ बलमा रनआउट भएका थिए। इशानले १६ बलमा २ चौका र १ छक्काको मद्दतमा २१ रन जोडे। स्कट कुगेलेइनले ६ बलमा २ चौकाको मद्दतमा १० रन जोडेर आउट भए। अन्तिम ओभरमा दीपेन्द्रलाई साथ दिएका बसन्त खत्रीले नटआउट ४ रन जोडे।  बलिङमा विराटनगरका अनिल खरेलले ३ विकेट लिए। अस्ट्रेलियामा बसेर क्रिकेट खेलिरहेका अनिल एपिएलका लागि नेपाल आएका हुन्। उनले चार ओभरमा २६ रन खर्चिए। विराटनगरका कप्तान सन्दीप लामिछाने एपिएलको दोस्रो खेलमा पनि विकेटविहीन बने। सुदुरपश्चिमविरूद्ध उनले चार ओभरमा ३१ रन खर्चिए। "
    },
    {
        "title": "सुदूरपश्चिमविरूद्ध खेल्ने विराटनगरको टोलीमा दुई परिवर्तन",
        "link": "https://www.setopati.com/sports/cricket/345117",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत मंगलबारको पहिलो खेलमा विराटनगर किंग्सले टस जितेर फिल्डिङ रोजेपछि सुदूरपश्चिम रोयल्सले ब्याटिङ गरिरहेको छ। एनपिएलमा विराटनगरले आफ्नो दोस्रो खेल खेल्न लागेको हो। यसअघि जनकपुर बोल्ट्सविरुद्धको पहिलो खेल खेलेका दुई खेलाडी विराटनगरले परिवर्तन गरको छ। दिपक बोहरालाई टोलीमा राखेको विराटनगरले जितेन्द्र मुखियालाई हटाएको छ। यस्तै विदेशी खेलाडी पनि उसले परिवर्तन गरेको छ। अकिब इल्यासको स्थामा इस्मात आलमलाई खेलाएको छ। सुदूरपश्चिमले आफ्नो पहिलो खेल खेलेको हो। दोस्रो खेल खेल्न लागेको विराटनगरले पहिलो खेलमा जनकपुरविरूद्ध आठ विकेटको हार ब्यहोरेको थियो। विराटनगर किंग्स \nसन्दीप लामिछाने (कप्तान), लोकेश बम, प्रतिश जिसी, बसिर अहमद, अनिल खरेल, दिपक बोहरा, राजेश पुलामी मगर, क्रिस सोल, मार्टिन गप्टिल, निकोलास किर्टन, इस्मात आलम।  सुदूरपश्चिम रोयल्स \nदीपेन्द्रसिंह ऐरी (कप्तान), आरिफ शेख, विनोद भण्डारी अभिनास बोहरा, इशान पाण्डे, नरेश बुढाऐर, अमृत श्रेष्ठ, साइब जाइब, स्कट कुगेलेइन, ब्रान्डन मक्मलेन, बसन्त खत्री।\n  "
    },
    {
        "title": "एनपिएल खेल्न अस्ट्रेलियन अलराउन्डर कटिङ नेपालमा",
        "link": "https://www.setopati.com/sports/cricket/345118",
        "content": "अस्ट्रेलियन अलराउण्डर क्रिकेटर बेन कटिङ नेपाल आएका छन्। शनिबारदेखि सुरु भएको पहिलो संस्करणको नेपाल प्रिमियर लिग (एनपिएल) खेल्न उनी नेपाल आएका हुन्। उनी लुम्बिनी लायन्सबाट एनपिएल खेल्नेछन्। ३७ वर्षीय कटिङ दायाँ हाते ब्याटर र मध्यम तीव्र गतिका बलरका रूपमा चिनिन्छन्।   सन् २०१६ मा कटिङ सहभागी सनराइजर्स हैदराबादले इन्डियन प्रिमियर लिग (आइपिएल) को उपाधि जितेको थियो । साथै, उनी आइपिएलको फाइनल खेलको म्यान अफ दि म्याच पनि बनेका थिए। उनीसहित लुम्बिनी लायन्सबाट विदेशी खेलाडी इङ्ग्ल्याण्डका विकेटकिपर तथा ब्याट्सम्यान टम मुर्स, बार्बाडियन फास्ट बलर रामोन सिमन्ड्स, भारतीय युवा क्रिकेटर उन्मुक्त चन्द, क्यानडाका पूर्वकप्तान तथा कीर्तिमानी अलराउण्डर साद बिन जफर खेल्दै छन्।   लुम्बिनीको मार्की खेलाडीमा नेपाली राष्ट्रिय क्रिकेट टोलीका कप्तान रोहित कुमार पौडेल छन् । लुम्बिनी लायन्सले यही मङ्सिर १९ गते दिउँसो १ः१५ बजेविराटनगर किङ्ससँग आफ्नो पहिलो खेल खेल्दैछ । यो खेल त्रिभुवन विश्वविद्यालय (त्रिवि) क्रिकेट मैदान कीर्तिपुरमा हुनेछ ।\n--- "
    },
    {
        "title": "सोमपाल भन्छन्–एक खेलको आधारमा खेलाडीलाई कम आँक्न मिल्दैन",
        "link": "https://www.setopati.com/sports/cricket/345075",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत कीर्तिपुरस्थित त्रिवि मैदानमा जारी खेलमा तीन खेल सकिँदा जनकपुर बोल्ट्सबाहेक अरू टोलीलाई ब्याटिङ गर्न संघर्ष गर्नुपरेको छ। ब्याटिङमा संघर्ष गर्ने टोलीमा सोमबारको दोस्रो खेल खेलेको कर्णाली याक्स पनि छ। पहिले ब्याटिङ गरेको कर्णालीले अन्तिम २ ओभरमा ४३ रन जोडेको थियो। त्यसअघि ब्याटिङमा संघर्ष गर्दा उसले १४१ रन मात्र जोड्न सक्यो। १४२ रनको लक्ष्य जनकपुरले २ विकेटको क्षतिमा १५.१ ओभरमै पूरा गरिदियो। खेलपछि कर्णालीका कप्तान सोमपाल कामीले आफ्नो टोलीको ब्याटिङ र बलिङ दुवै राम्रो भएकाले ब्याटिङ रोजेको बताए। ‘राम्रो टार्गेट सेट गरेपछि अर्को टोलीलाई गाह्रो हुन्छ भनेर हामीले ब्याटिङ रोजेका हौं,’ सोमपालले भने, ‘त्यसैले टस जितेर ब्याटिङ रोजेकोमा कुनै पश्चाताप छैन। खेल हारेकोमा त दु:ख लागिहाल्छ।’ खेलमा १७० रनभन्दा बढी जोड्ने लक्ष्य राखे पनि ३० रन कम भएको सोमपालको भनाइ छ। सुरूमा साझेदारी गरेर अघि बढ्ने योजना सफल नभएकोले ब्याटिङमा समस्या देखिएको उनले बताए। उनले विदेशी खेलाडीसहित सबैलाई जिम्मेवारी दिएको बताए। एक दिन कोही नचलेको अवस्थामा नराम्रो भन्न नमिल्ने उनको भनाइ छ। कर्णालीका विदेशी खेलाडी शिखर धवन (१४ रन) सहित चाडविक वाल्टन (८ रन), बाबर हायत  (१२ रन) र जिशन मक्सुदले (०) राम्रो  ब्याटिङ गर्न जोड्न सकेनन्। ‘हामीले सबैलाई जिम्मेवारी दिएका थियौं। दिएको जिम्मेवारी पूरा गर्न त गाह्रो हुन्छ। प्रतियोगिता लामो छ। हामी अरू खेलमा राम्रो खेल्नेछौं,’ उनले भने, ‘कुनै एक खेलमा राम्रो गर्न सकेन भनेर जज गर्न मिल्दैन। यहाँको विकेट बुझ्नलाई समय लाग्छ।’ "
    },
    {
        "title": "एनपिएलको लगातार दोस्रो खेलमा जित निकालेपछि के भन्छन् जनकपुरका प्रशिक्षक पुबुदु?",
        "link": "https://www.setopati.com/sports/cricket/345071",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा जनकपुर बोल्ट्सले लगातार दुई खेलमा जित निकालेको छ। सोमबार कीर्तिपुरस्थित त्रिवि मैदानमा जनकपुरले कर्णाली याक्सलाई ८ विकेटले हरायो। यसअघि उद्घाटन खेलमा जनकपुरले विराटनगर किंग्समाथि ८ विकेटकै जित निकालेको थियो। कीर्तिपुरस्थित मैदानको मर्मत गरिएको नयाँ पिचमा अरू टोलीले ब्याटिङका लागि संघर्ष गरिरहँदा जनकपुरले भने सहज रूपमा ब्याटिङ गरिरहेको छ। दुवै खेलमा जित निकाल्दा लक्ष्य पछ्याएको उसले दुई-दुई विकेट मात्र गुमायो। जनकपुरका प्रशिक्षक पुबुदु दासानायकेले मैदानको विश्लेषण गरेर खेलका लागि तयारी गरेको बताए। ‘हामी मैदानमा ब्याटिङका लागि गर्नुपर्ने सबै कुराका लागि सचेत थियौं। तीन खेलको विश्लेषण गर्दा घरेलु खेलाडीले पिचबारे बुझेको देखिनँ। आज कर्णालीका गुल्सन र सोमपालले पनि राम्रो ब्याटिङ गरे,’ लगातार दुई खेलमा राम्रो ब्याटिङको कारण खुलाउँदै पुबुदुले भने, ‘हाम्रो टोलीमा अनिल साह र आसिफ शेख जस्ता ब्याटर हुँदा भाग्यशाली महसुस गरिरहेका छौं। उनीहरू यहाँका सबै बलरबारे जानकार छन्।’ उनले आफ्नो टोली ‘रिल्याक्स’ रहेको र योजनाअनुसार अघि बढ्न सफल भएको बताए। ‘हाम्रो क्याम्प रिल्याक्स छ। हामी योजना बनाएर त्यसलाई मैदान लागू गर्ने कुरामा सचेत छौं। हामीले दुई खेलमा त्यस्तै गर्यौं। अब बाँकी दुई खेलमा पनि तयार छौं,’ नेपाली राष्ट्रिय टोलीका पूर्वप्रशिक्षक पुबुदुले भने। उनले आफ्नो टोलीको तल्लो क्रमको ब्याटिङमा अझै समस्या रहेको उल्लेख गरे। साथै उनले जिमी निशमसहित सबै खेलाडीका लागि आफूले छुट्टै योजना बनाएको बताए। यू-१९ टोलीबाट एसिया कप खेल्न युएईमा रहेका हेमन्त धामी र आकास त्रिपाठी टोलीमा फर्किएपछि उनीहरूलाई खेलअनुसार मौका दिने पनि पुबुदुले बताए। "
    },
    {
        "title": "कर्णालीविरूद्ध सानदार विजयसँगै जनकपुरको लगातार दोस्रो जित",
        "link": "https://www.setopati.com/sports/cricket/345066",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत जनकपुर रोयल्सले लगातार दुई खेलमा जित निकालेको छ।  सोमबार कीर्तिपुरस्थित त्रिवि मैदानमा जनकपुरले कर्णाली याक्सविरूद्ध ८  विकेटको जित निकाल्यो। यसअघि पहिलो खेलमा जनकपुरले विराटनगर किंग्सलाई ८ विकेटले नै हराएको थियो। कर्णालीले दिएको १४२ रनको लक्ष्य जनकपुरले ८ विकेटको क्षतिमा १५.१ ओभरमा पूरा गर्‍यो। कर्णालीका जितमा कप्तान अनिलकुमार साहले अर्धशतक प्रहार गरे। उनले नटआउट ६१ रन जोडे। उनले ४१ बलमा ६ चौका र ३ छक्का प्रहार गरे। यस्तै जिमी निशमले ८ बलमा २ चौका र १ छक्का प्रहार गर्दै नटआउट १६ रन बनाए। अर्का ओपनर आसिफ शेखले ३६ रन जोडेका थिए। उनले २९ बलमा २ चौका र २ छक्का प्रहार गरे। उनलाई कर्णालीका मौसम ढकालले देव खनालबाट क्याच गराए। तेस्रो नम्बरमा ब्याटिङ गरेका लाहिरू मिलान्थाले जिशन मक्सूदको एलबिडब्लूको धरापमा पर्नुअघि  १३ बलमा २ चौका र २ छक्काको मद्दतमा २४ रन बनाए।  त्यसअघि टस जितेर पहिले ब्याटिङ गरेको कर्णालीले अन्तिम दुई ओभरमा ४३ रन  जोड्दै ७ विकेटको क्षतिमा १४१ रन बनाएको थियो। अन्तिम दुई बल बाँकी हुँदा रनआउट भएका अर्जुन घर्तीले २२ बलमा ३३ रन र सोमपाल कामीले  १३ बलमा नटआउट २९ रन जोडे। अर्जुनले १९औं ओभरमा जनकपुरका हर्ष थाकरलाई २२ रन प्रहार गरेका थिए। उनले त्यसका लागि दुई चौका र दुई छक्का प्रहार गर्दा एक पटक दुई रन लिए। अन्तिम ओभरमा कप्तान सोमपालले जिमी निशमलाई २१ रन प्रहार गरे। सोमपालले तीन चौका र एक छक्का प्रहार गरे। अर्जुन र सोमपालबीच सातौं विकेटका लागि ५६ रनको साझेदारी भएको थियो। त्यसअघि कर्णालीले सुस्त सुरुवात गरेको थियो। उसले १८ ओभरसम्ममा ९६ रन जोड्दा ६ विकेट गुमाएको थियो। ओपनर देव खनालले दोस्रो ओभरको पहिलो बलमा ललित राजवंशीबाट बोल्ड हुनुअघि पाँच बलमा एक रन मात्र जोड्न सके। उनका ओपनिङ पार्टनर भारतीय ब्याटर शिखर धवनले १४ रन भन्दा बढी जोड्न सकेनन्। पाँचौं ओभरमा जनकपुरका क्यानेडियन बलर हर्ष थाकरबाट बोल्डहुनुअघि उनले १४ बलमा ३ चौका प्रहार गरे।  त्यसपछि चाडविकेट वाल्टन मोहमद मोसिनको एलबिडब्लूको धरापमा परे। वेस्ट इन्डिजका विकेटकिपर ब्याटर वाल्टनलाई अमेरिकामा बसेर क्रिकेट खेल्ने पाकिस्तानी मूलका बलर मोहमद मोहसिनले सातौं ओभरमा पेभिलियनको बाटो देखाए।  अर्को ओभरमा जिमी निशमले जिशन मक्सूदलाई पनि शून्यमा एलबिडब्लूको धरापमा पारेका थिए। त्यसपछि बाबर हायत र गुल्सन झाले कर्णालीको रन बढाउन कोशिस गरे। तर बाबर १४ ओभरम २५ बल खेलेर १२ रन मात्र जोडेर आउट भए। उनले कुनै बाउन्ड्री हान्न सकेनन्। गुल्सन झाले ३६ रन जोडे। १६औं ओभरमा किशोर महतोबाट बोल्ड हुनुअघि उनले २७ बलमा १ चौका र ३ छक्का प्रहार गरे।  बलिङमा जनकपुरका मोहसिनले २ विकेट लिँदा किशोर महतो, ललित राजवंशी, हर्ष थाकर र जिमी निशसले एक एक विकेट लिए।  एनपिएलमा भोलि पनि दुई खेल हुँदैछन्। विहान नौ बजे सुदूरपश्चिम रोयल्स र लुम्बिनी लायन्स तथा दिउँस एक बजे चितवन राइनोज र पोखरा एभेन्जर्सबीच प्रतिस्पर्धा हुनेछ। "
    },
    {
        "title": "एनपिएलको पहिलो खेलमा शिखर धवन १४ रनमै आउट",
        "link": "https://www.setopati.com/sports/cricket/345045",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा कर्णाली याक्सका ओपनर शिखर धवन १४ रन बनाएर आउट भएका छन्। एनपिएलको पहिलो खेलमा भारतीय ओपनिङ ब्याटर धवनले १४ बलमा ३ चौका प्रहार गर्न सके। उनलाई जनकपुर बोल्ट्सका क्यानेडियन बलर हर्ष थाकेरले पाँचौ ओभरको दोस्रो बलमा बोल्ड गरे। यससँगै कर्णालीले दुवै ओपनर गुमायो। त्यसअघि ललित राजवंशीले दोस्रो ओभरको दोस्रो बलमा ओपनर देव खनाललाई एक रनमा बोल्ड गरेका थिए। कर्णालीले चाडविक वाल्टनलाई तेस्रो विकेटको रुपमा आठ रनमा सातौं ओभरमा गुमायो। अर्को ओभरमा जीशन मक्सुद शून्यमा आउट भए। उनलाई जिमी निशमले एलबिडब्लूको धरापमा पारे। त्यतिबेला कर्णालीले चार विकेटको क्षतिमा ३५ रन मात्र जोडेको थियो। खेलमा कर्णालीले टस जितेर पहिले ब्याटिङ गरिरहेको छ। \n  "
    },
    {
        "title": "एनपिएलमा ५ विकेट लिने पहिलो बलर तन्विर भन्छन्- आज मेरो ‘लक्की डे’ हो",
        "link": "https://www.setopati.com/sports/cricket/345040",
        "content": "नेपाल प्रिमियर लिग (एनपिएल)अन्तर्गत सोमबार चितवन राइनोजको जितमा पाँच विकेट लिएका पाकिस्तानी बलर सेहेल तन्विरले नेपाली दर्शकका अघि क्रिकेट खेल्दा रमाइलो अनुभव गरेको बताएका छन्। चितवनले जनकपुर बोल्ट्समाथि पाँच विकेटको जित निकालेको खेलमा तन्विरले पाँच विकेट लिँदा २१ रन खर्चिएका थिए। एनपिएलको एकै खेलमा पाँच विकेट लिने पहिलो खेलाडी बनेका तन्विर प्लेयर अफ दि म्याच समेत बने। सन् २००८ मा आइपिएल टोली राजस्थानबाट उपाधि जितेका तन्विर एक वर्षपछि पाकिस्तानले टी-२० विश्वकप जित्ने टोलीमा थिए। ३९ वर्षीय तन्विरले सोमबार चितवनका लागि खेलपछि भने, ‘दर्शकका अघि क्रिकेट खेल्न पाइएन भने कुनै मजा हुँदैछ। मैले नेपाली क्रिकेटका फ्यानबारे यसअघि पनि भिडिओ हेरेको थिएँ। त्यसैले आजको खेलमा पनि मैले धेरै समर्थकको आशा गरेको थिएँ,’ उनले भने, ‘आज मैदान आउने सबै समर्थकलाई धेरै धन्यवाद दिन चाहन्छु।’ उनले चितवनको टोलीमा युवा खेलाडी भएको बताउँदै उनीहरूलाई आफ्नो अनुभव बाँड्ने बताए। ‘हाम्रो टोलीमा युवा खेलाडी छन्। यी युवा खेलाडीलाई मेरो अनुभव सेयर गर्नेछु। २० वर्षको अनुभव मेरो टोलीका लागि मात्र होइन, अरूलाई पनि सेयर गर्न तयार छु,’ उनले भने, ‘मैले यसअघि पनि टोली व्यवस्थापनलाई भनिसकेको छु। नेपाली क्रिकेटलाई सबै खाले सहयोग गर्न तयार छु।’ उनले आफू जस्ता खेलाडी आएर एनपिएल खेल्दा नेपाली क्रिकेटलाई फाइदा पुग्ने समेत बताए। ‘मैले आइपिएलबाट आफ्नो टी-२० करिअर सुरू गरेको थिएँ। मैले त्यसपछि पाकिस्तान सुपर लिग पनि खेलेँ। त्यसयता टी-२० धेरै परिवर्तन भइसकेको छ। आगामी दिनमा यो लिग निरन्तर भए नेपालको क्रिकेटलाई सहयोग गर्नेछ।’ उनले आज पाँच विकेट लिन सक्नुको कारण आफ्नो अनुभव भएको बताए। ‘मैले क्रिकेटका चार सय भन्दा बढी खेलेको छु। त्यो अनुभवले आज काम गरेको हो। मैले कन्डिसन नियालेर बलिङ गरेँ। टी-२० मा बलिङ गर्न कहिल्यै सजिलो हुँदैन। अझ आज स्लो पिच थियो। योजनाअनुसार बलिङले गर्दा काम गरेकाले आज मेरा लागि लक्की डे हो,' उनले प्लेयर अफ दि म्याचको ट्रफी लिएपछि भने। "
    },
    {
        "title": "एनपिएल: जनकपुरविरूद्ध कर्णालीले जित्यो टस",
        "link": "https://www.setopati.com/sports/cricket/345035",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) अन्तर्गत जनकपुर बोल्ट्सविरूद्धको खेलमा कर्णाली याक्सले टस जितेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको कर्णालीले ब्याटिङ रोजेको छ।  खेलमा भारतका शिवर धवन र न्युजिल्यान्डका जिमी निशमको खेल हेर्न पाइनेछ। दुवै खेलाडी एनपिएलमा आबद्ध चर्चित खेलाडी मध्येमा पर्छन्। कर्णाली याक्समा आबद्ध धवन एनपिएल खेल्न शुक्रबार साँझ भारतबाट नेेपाल आइपुगेका थिए। नेपाल आइपुगेपछि उनले नेपालका स्थानीय खेलाडीसँग खेल्न आफू उत्साहित भएको बताएका थिए। धवन भारतका चर्चित ओपनिङ ब्याटर हुन्। अघिल्लो वर्षसम्म आइपिएल खेलेका उनले गत वर्ष नै घरेलु तथा अन्तर्राष्ट्रिय खेलबाट संन्यास लिएका थिए। संन्यास लिएका भारतीय खेलाडीले मात्र अर्को देशको क्रिकेट खेल्न पाइने भारतीय क्रिकेट कन्ट्रोल बोर्डको निर्णयअनुसार धवनले नेपालमा खेल्न लागेका हुन्। ३८ वर्षीय धवनले भारतका लागि टेस्ट, एकदिवसीय र टी-२० तीनै फर्म्याटका खेल खेलेका छन्। उनले टेस्टमा ७ शतक प्रहार गर्दा एकदिवसीय खेलमा १७ शतक प्रहार गरेका छन्। न्युजिल्यान्डका अलराउन्डर जिमी निशम भने जनकपुर बोल्ट्समा आबद्ध छन्। उनी एनपिएलका लागि आइतबार दिउँसो नेपाल आइपुगेका थिए। जनकपुरका लागि पहिलो खेल भने उनले गुमाएका थिए। जनकपुरले विराटनगर किंग्सलाई ८ विकेटले पराजित गरेको खेल आफूले हेरेको बताएका निशमले आफू टोलीमा सामेल भएर खेल्न उत्साहित भएको बताएका छन्। ३४ वर्षीय निशमले पनि न्युजिल्यान्डका लागि तीनै फर्म्याटका खेल खेलेका छन्। भारतको आइपिएलमा उनले सन् २०१४ देखि खेलेका थिए। उनले पछिल्लो पटक सन् २०२२ मा मुम्बई इन्डियन्सबाट खेलेका थिए। उनी गत सातासम्म अबुधावी टी-१० लिग खेलिरहेका थिए। उनी अजमान बोल्ट्समा आबद्ध थिए। सन् २०१९ को एकदिवसीय क्रिकेट विश्वकपको फाइनलमा उनले सुपर ओभरमा इंग्ल्यान्डलाई ५ बलमा १३ रन प्रहार गरेका थिए। तर अन्तिम बलमा उनका सहकर्मी मार्टिन गप्टिल २ रन लिने क्रममा रनआउट हुँदा न्युजिल्यान्ड पहिलो पटक विश्वकप जित्ने मौका गुमाएको थियो। गप्टिल पनि एनपिएलका लागि नेपाल आएका छन्। गप्टिल शनिबार जनकपुरविरूद्ध मैदान उत्रिएका थिए। उनले अर्धशतक प्रहार गरे पनि विराटनगर पराजित भएको थियो। नेपाल आएका चर्चित तथा उत्कृष्ट खेलाडी धवन र निशमबीच सोमबार दिउँस १ बजे कीर्तिपुरस्थित त्रिवि मैदानमा प्रतिस्पर्धा हुँदा रोमाञ्चक खेलको अपेक्षा गरिएको छ। कर्णालीमा धवनले नेपालका तीव्र गतिका बलर सोमपाल कामीको कप्तानीमा खेल्नेछन्। टोलीमा सोमपालसँगै गुल्सन झा, देव खनालसहितका नेपाली खेलाडी छन्। जनकपुरको कप्तान अनिलकुमार साह छन्। उनीसँगै आसिफ शेख, ललित राजवंशी टोलीमा छन्। शनिबार विराटनगरलाई हराउँदा योगदान गरेका लाहिरू मिलान्था र हर्ष थाकरले पनि जनकपुरमा प्रभाव पार्नेछन्। "
    },
    {
        "title": "विश्वकप विजेता तन्विरले पाँच विकेट लिएपछि चितवनले रोक्यो काठमाडौंलाई १११ रनमा",
        "link": "https://www.setopati.com/sports/cricket/345017",
        "content": "सोहेल तन्विरले पावरप्लेको आफ्नो तीन ओभरको स्पेलमा तीन र १९औं ओभरमा दुई विकेट गरी कुल पाँच लिएपछि नेपाल प्रिमियर लिग (एनपिएल) मा चितवन राइनोजले काठमाडौं गुर्खाजलाई १११ रनमा रोकेको छ। सोमबार कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको चितवनले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको काठमाडौंले ९ विकेटको क्षतिमा १११ रन मात्र जोड्न सक्यो। पाकिस्तानका लागि सन् २००९ मा टी-२० विश्वकप तथा सन् २००८ बाट राजस्थानबाट आइपिएल जितेका ३९ बर्षीय तीव्र गतिका बलर तन्विरले आफ्नो पहिलो बलमै विकेट लिएका थिए। उनले दोस्रो ओभरको पहिलो बलमा इंग्लिस ब्याटर स्टेफन इस्किनाजीलाई २ रनमा अमरसिंह रटेउलाबाट क्याच गराए। चौथो ओभरमा दोस्रो सफलता हात पार्ने क्रममा उनले काठमाडौंका डच ब्याटर माइकल लेभिटलाई दिपक बोहराबाट क्याच गराए। लेभिटले आउट हुनुअघि १६ बलमा ४ चौका र १ छक्काको मद्दतमा २५ रन जोडे। यस्तै उनले छैटौं ओभरमा भीम सार्कीलाई स्कुप सट प्रहार गर्न लाग्दा १ रनमा एलबिडब्लूको धरापमा पर्दै आफ्नो पहिलो तीन ओभरको स्पेलमा तीन विकेट लिन सफल भए। त्यसअघि चितवनका लागि कप्तान मल्लले काठमाडौंका गेराल्ड इरासमसलाई ४ रनमा बोल्ड गरे। जसका कारण काठमाडौं पावरप्लेको ६ ओभरमा ४ विकेट गुमाउँदा ३९ रन मात्र जोडेको थियो।  त्यसपछि पनि काठमाडौंको विकेट जाने क्रम रोकिएन। विहानी शत्रमा बलरलाई पिचले साथ दिँदा काठमाडौंमाथि चितवन हाबी बनेको थियो।  शंकर रानालाई ११औं ओभरमा अमरले १६ रनमा आउट गरे। उनले आउट हुनुअघि १ चौका र १ छक्का प्रहार गरे। रसिन खानले पनि राम्रो ब्याटिङ गर्न सकेनन्। उनलाई बेन्केस्टाइनले शरद भेषवाकरबाट ४ रनमा क्याच गराए। त्यसपछि काठमाडौंको ब्याटिङ सुमित महर्जनले सम्हाल्न खोजे। उनले रिजन ढकालको बलमा क्याच हुनुअघि ४१ बलमा २९ रन जोडेका थिए।  कप्तान करण केसी पनि ब्याटिङमा चल्न सकेनन्। उनलाई १ रनमा तन्विरले १९औं ओभरको पहिलो बलमा सन्तोष कार्कीबाट क्याच गराए। यो ओभरको पाँचौ बलमा उनले शाहब अलामलाई १ रनमा कप्तान मल्लबाट क्याच गराउँदा तन्विरले पाँच विकेट लिन सफल भए। तन्विरले चार ‌ओभरमा २३ रन मात्र खर्चिए।  काठमाडौंका डान डाउथवेटले नटआउट १९ रन जोडे। उनले १८ बलमा २ चौका प्रहार गरे।  बलिङमा तन्विरले पाँच विकेट लिँदा चितवनका रिजन ढकाल, कुशल मल्ल, अमरसिंह रटेउला र बेन्केस्टाइनले एक एक विकेट लिए। "
    },
    {
        "title": "नेपालगन्जमा लुम्बिनी कप महिला फुटबल हुने",
        "link": "https://www.setopati.com/sports/football/345010",
        "content": "आगामी फागुन अन्तिम साता नेपालगन्जमा लुम्बिनी कप महिला फुटबल प्रतियोगिता आयोजना हुने भएको छ। बाँके जिल्ला फुटबल संघको सहकार्यमा अन्तरालको आयोजनामा लुम्बिनी कप हुने भएको हो । नेपाली राष्ट्रिय महिला फुटबल टिमको पहिलो कप्तान रमा सिंह र वर्तमान कप्तान एन्जिला तुम्बाप्पो सुब्बाले आइतबार संयुक्त रुपमा लुम्बिनी कपको लोगो सार्वजनिक गरे।   लुम्बिनी कप महिला फुटबलको लोगोमा शान्तिका अग्रदुत गौतम बुद्ध , महिला खेलाडीको आकृति र नेपाली राष्ट्रिय झण्डाको नीलो र सिम्रिक रातो रङ्ग समेटिएको छ । फागुनको अन्तिम साता नेपालगन्ज रंगशालामा हुने लुम्बिनी कपमा नेपाल र भारतका ८ टिमको सहभागीता रहनेछ ।  पश्चिम नेपालमा महिला फुटबलको विकासमा प्रतियोगिता महत्वपुर्ण सावित हुने आयोजक अन्तरालका प्रमुख कार्यकारी जयनारायण शाहले बताए।  उनले भने , ‘‘लुम्विनी कप नेपालकै प्रतिष्ठित फुटवल प्रतियोगिता हुनेछ । आगामी वर्षहरुमा सार्क देशका अन्य टिम पनि आमन्त्रण गर्नेछौं ।’’ पश्चिम नेपालको गौरवको रुपमा शुरु गर्न लागिएको लुम्बिनी कपलाई सफल पार्न सवैलाई सहकार्यको लागि शाहले अपिल पनि गरिन्।  अखिल नेपाल फुटबल संघका सदस्य एवम् बाँके जिल्ला फुटबल संघका अध्यक्ष भोजराज शाहीले प्रतियोगिताले महिला खेलाडीलाई नयाँ अवसर सृजना गर्ने बताए। प्रतियोगितालाई सफल बनाउन एन्फाले सक्दो सहयोग गर्ने उनले बताए।  नेपालगन्जमा राष्ट्रिय स्तरको महिला फुटबल प्रतियोगिता हुनु खुसीको कुरा भएको राष्ट्रिय महिला फुटबल टोलीकी कप्तान एन्जिला तुम्बाप्पो सुब्बाले बताइन्। उनले भनिन्, ‘‘लुम्बिनी कप नेपाली महिला फुटबल खेलाडीको लागि राम्रो अवसर हो । यसले फुटबल खेलमा आउन चाहने नयाँ पुस्तालाई प्रेरणा र हौसला दिन्छ । देशका अन्य ठाउँमा पनि यस्ता प्रतियोगिता आयोजना भयो भने नेपाली महिला फुटबललाई अवश्य पनि फाइदा पुग्नेछ ।’’ नेपाली महिला टिमको पहिलो कप्तान रमा सिंहले प्रतियोगिताको सफलताको शुभकामना दिइन्। उनले भनिन्, ‘नेपालमा महिला फुटबल सुरु भएको चार दशकपछि निजी क्षेत्रबाट राष्ट्रिय स्तरको महिला फुटबल प्रतियोगिता सुरु हुनु निकै प्रशंशनीय छ । यसले निरन्तरता पाओस । सरकारको मात्रै भर नपरेर निजी क्षेत्रबाट पनि फुटबलको विकासमा पहल हुन जरुरी छ ।’ "
    },
    {
        "title": "एनपिएल: त्रिवि मैदानमा शिखर धवन भर्सेस जिमी निशम",
        "link": "https://www.setopati.com/sports/cricket/345008",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) मा खेल्न नेपाल आएका चर्चित मध्येका खेलाडी हुन्, भारतका शिवर धवन र न्युजिल्यान्डका जिमी निशम। कर्णाली याक्समा आबद्ध धवन एनपिएल खेल्न शुक्रबार साँझ भारतबाट नेपाल आइपुगेका थिए। नेपाल आइपुगेपछि उनले नेपालका स्थानीय खेलाडीसँग खेल्न आफू उत्साहित भएको बताएका थिए। धवन भारतका चर्चित ओपनिङ ब्याटर हुन्। अघिल्लो वर्षसम्म आइपिएल खेलेका उनले गत वर्ष नै घरेलु तथा अन्तर्राष्ट्रिय खेलबाट संन्यास लिएका थिए। संन्यास लिएका भारतीय खेलाडीले मात्र अर्को देशको क्रिकेट खेल्न पाइने भारतीय क्रिकेट कन्ट्रोल बोर्डको निर्णयअनुसार धवनले नेपालमा खेल्न लागेका हुन्। ३८ वर्षीय धवनले भारतका लागि टेस्ट, एकदिवसीय र टी-२० तीनै फर्म्याटका खेल खेलेका छन्। उनले टेस्टमा ७ शतक प्रहार गर्दा एकदिवसीय खेलमा १७ शतक प्रहार गरेका छन्। न्युजिल्यान्डका अलराउन्डर जिमी निशम भने जनकपुर बोल्ट्समा आबद्ध छन्। उनी एनपिएलका लागि आइतबार दिउँसो नेपाल आइपुगेका थिए। जनकपुरका लागि पहिलो खेल भने उनले गुमाएका थिए। जनकपुरले विराटनगर किंग्सलाई ८ विकेटले पराजित गरेको खेल आफूले हेरेको बताएका निशमले आफू टोलीमा सामेल भएर खेल्न उत्साहित भएको बताएका छन्। ३४ वर्षीय निशमले पनि न्युजिल्यान्डका लागि तीनै फर्म्याटका खेल खेलेका छन्। भारतको आइपिएलमा उनले सन् २०१४ देखि खेलेका थिए। उनले पछिल्लो पटक सन् २०२२ मा मुम्बई इन्डियन्सबाट खेलेका थिए। उनी गत सातासम्म अबुधावी टी-१० लिग खेलिरहेका थिए। उनी अजमान बोल्ट्समा आबद्ध थिए। सन् २०१९ को एकदिवसीय क्रिकेट विश्वकपको फाइनलमा उनले सुपर ओभरमा इंग्ल्यान्डलाई ५ बलमा १३ रन प्रहार गरेका थिए। तर अन्तिम बलमा उनका सहकर्मी मार्टिन गप्टिल २ रन लिने क्रममा रनआउट हुँदा न्युजिल्यान्ड पहिलो पटक विश्वकप जित्ने मौका गुमाएको थियो। गप्टिल पनि एनपिएलका लागि नेपाल आएका छन्। गप्टिल शनिबार जनकपुरविरूद्ध मैदान उत्रिएका थिए। उनले अर्धशतक प्रहार गरे पनि विराटनगर पराजित भएको थियो। नेपाल आएका चर्चित तथा उत्कृष्ट खेलाडी धवन र निशमबीच सोमबार दिउँस १ बजे कीर्तिपुरस्थित त्रिवि मैदानमा प्रतिस्पर्धा हुँदा रोमाञ्चक खेलको अपेक्षा गरिएको छ। कर्णालीमा धवनले नेपालका तीव्र गतिका बलर सोमपाल कामीको कप्तानीमा खेल्नेछन्। टोलीमा सोमपालसँगै गुल्सन झा, देव खनालसहितका नेपाली खेलाडी छन्। जनकपुरको कप्तान अनिलकुमार साह छन्। उनीसँगै आसिफ शेख, ललित राजवंशी टोलीमा छन्। शनिबार विराटनगरलाई हराउँदा योगदान गरेका लाहिरू मिलान्था र हर्ष थाकरले पनि जनकपुरमा प्रभाव पार्नेछन्। "
    },
    {
        "title": "एनपिएलमा आज दुई खेल हुँदै",
        "link": "https://www.setopati.com/sports/cricket/345003",
        "content": "शनिबारदेखि सुरु भएको सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)मा आज दुई खेल हुँदै छ। पहिलो खेलमा काठमाडौँ गुर्खाज् र चितवन राइनोज् आमनेसामने हुनेछन्। यो खेल बिहान ९:१५ बजे सुरु हुनेछ। काठमाडौँ स्पोर्ट्स डेभलपमेन्ट भेन्चरको स्वामित्वमा रहेको काठमाडौँ गुर्खाजको मार्की खेलाडीमा नेपाली राष्ट्रिय क्रिकेट टोलीका सदस्य करण केसी छन्। काठमाडौँ गुर्खाजमा करणसँगै राष्ट्रिय टोलीबाट खेलिसकेका भीम सार्की र साहब आलम छन्। यस्तै यु–१९ बाट खेलेका दीपेश कँडेल तथा अन्य खेलाडीमा रासिद खान, कृष्ण कार्की, सुमित महर्जन, शङ्कर राना, राजु रिजाल, प्रतीक श्रेष्ठ र विवेक केसी छन्। त्यसैगरी काठमाडौँ गुर्खाजमा पाँच विदेशी खेलाडी छन्। नामिबियाका कप्तान जेरार्ड इरासमस, नेदरल्याण्ड्सका माइकल लेभिट, इङ्ल्याण्डका स्टेफेन इस्कीनाजी, डान डौथवेट र नाथन सोटर यसैटोलीबाट खेल्दै छन्। चितवन राइनोजका मार्की खेलाडी नेपाली राष्ट्रिय क्रिकेट टोलीका सदस्य कुशल मल्ल हुन्। चितवन राइनोजमा मल्लसहित, अमरसिंह रौटेला, विपिन रावल, दीपक बोहरा, दिपेश श्रेष्ठ, गौतम केसी, कमलसिंह ऐरी, रञ्जितकुमार, रिजन ढकाल, सन्तोष कार्की, शरद भेस्वाकर छन्। त्यस्तै, विदेशी खेलाडी रवि बोपरा, मर्साडी लङ्गा, ल्यूक मार्टिन बेनकेन्स्टाइन, हसन इसाखिल, जान निकोल लोफ्टी–इटन पनि यसैटोलीबाट खेल्दैछन्।  आजै दिउँसो १:१५  बजे दोस्रो खेल हुनेछ।  यो खेलमा जनकपुर बोल्ट्स र कर्णाली याक्स भिड्नेछन्। एनपिएलको पहिलो उद्घाटन खेलमै विराटनगर किङ्सलाई ८ विकेटले हराएको जनकपुर बोल्ट्ससँग आत्मविश्वास छ। जनकपुरको मार्की खेलाडीका रूपमा नेपाली राष्ट्रिय क्रिकेट टोलीका ओपनर तथा विकेटकिपर आशिफ शेख छन्। टोलीको कप्तानमा भने राष्ट्रिय क्रिकेट टोलीका अर्का खेलाडी विकेटकिपर अनिल शाह छन्। उनीहरूसँगै स्पिनर ललित राजवंशी रुपेश सिंह, किशोर महतो, अरनिकोप्रसाद यादव, तुलबहादुर थापामगर, आकाश त्रिपाठी, शुभ कङ्साकर, शेर मल्ल र हेमन्त धामी छन्। जनकपुरको टोलीमा न्यूजिल्याण्डका जिमी निशम, अमेरिकाका जोशुआ ट्रोम्प, अमेरिकामा बसेर क्रिकेट खेल्ने श्रीलङ्काका लाहिरु मिलन्था, पाकिस्तानका मोहम्मद मोहसिन खान र इङ्ल्याण्डका अलराउण्डर बेन माइक छन्। यता, हिमालयन बिल्डर्स एण्ड इन्जिनियर्सको स्वामित्वमा रहेको कर्णाली याक्सले पनि राम्रो प्रदर्शन गर्ने आशा लिइएको छ। कर्णाली याक्समा नेपाली राष्ट्रिय क्रिकेट टोलीको अलराउण्डर सोमपाल कामी मार्की खेलाडीका रूपमा रहेका छन्। उनी नेपालको तर्फबाट दुई पटक विश्वकप खेल्ने खेलाडी पनि हुन्। सोमपालसँगै टोलीमा राष्ट्रिय टोलीका अलराउन्डर गुल्शन झा, देव खनाल, रित गौतम, नन्दन यादव, अर्जुन घर्ती, मौसम ढकाल, भुवन कार्की, दीपेन्द्र रावत, युनिशविक्रम सिंह ठकुरी र दीपक डुम्रे छन्। त्यस्तै, दीपेन्द्र रावत, अर्जुन घर्ती र युनिश सिंह ठकुरी पनि टोलीमा छन्। कर्णालीले पाँच विदेशी खेलाडीलाई अनुबन्ध गरेको छ। जसमा भारतीय चर्चित क्रिकेटर शिखर धवनसहित हङकङका बाबर हायात, पाकिस्तानका हुसेन तलात, वेस्ट इन्डिजका चाडविक वाल्टन र ओमानका जिशान मोक्सुद छन्। धवनलाई टोलीलाई अनुबन्ध गरेर चर्चा कमाएको कर्णाली याक्सको खेल हेर्न क्रिकेटप्रेमीहरु उत्साहित छन्। "
    },
    {
        "title": "यू-१९ एसिया कपमा नेपालको लगातार दोस्रो हार",
        "link": "https://www.setopati.com/sports/cricket/344933",
        "content": "एसिसी यू-१९ एसिया कपमा नेपालले दोस्रो हार ब्यहोरेको छ। आइतबार दुबईमा भएको समूह ‘बी’ को खेलमा नेपालले बंगलादेशसँग ५ विकेटको हार ब्यहोरेको हो। यसअघि नेपालले पहिलो खेलमा श्रीलंकासँग पराजय भोगेको थियो।  लगातार दोस्रो हारसँगै नेपाल समूह चरणबाटै बाहिरिने लगभग पक्का भएको छ। आइतबार नेपालले दिएको १४२ रनको लक्ष्य बंगलादेशले ५ विकेको क्षतिमा २८.४ ओभरमा पूरा गर्‍यो।  बंगलादेशका लागि ओपनर जावद अबरारले ५९ रन जोड्दा कप्तान हमिम तमिमले नटआउट ५२ रन बनाए। बलिङमा नेपालका युवराज खत्रीले ४ विकेट लिए। उनले ६ ओभरमा १ मेडन राख्दा २३ रन दिए। त्यसअघि टस जितेको बंगलादेशले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको नेपाल ४५.४ ओभरमा १४१ रनमा अलआउट भयो।  नेपालका लागि ओपनर आकाश त्रिपाठीले ४३ रन बनाउँदा उत्तम थापा र अभिषेक तिवारीले २९-२९ रन जोडे। नेपालका अरु ब्याटरले दोहोरो अंकमा रन जोड्न सकेनन्।  बलिङमा बंगलादेशका अल फहद, हसन इमोन र रिजन हसनले २-२ विकेट लिए।  अब नेपालले तेस्रो खेलमा मंगलबार अफगानिस्तानसँग खेल्नेछ।  "
    },
    {
        "title": "लुम्बिनी लायन्सको मुख्य प्रायोजकमा एनसेल",
        "link": "https://www.setopati.com/sports/cricket/344920",
        "content": "नेपाल प्रिमियर लिग (एनपिएल)का लागि लुम्बिनी लायन्स क्लबले आफ्नो मुख्य प्रायोजकको रूपमा एनसेलसँग सम्झौता गरेको हो। हिल्टन काठमाडौँमा आज (आइतबार) आयोजित एक कार्यक्रममा लुम्बिनी लायन्सले आफ्नो मुख्य प्रायोजक सार्वजनिक गरेको हो। उक्त कार्यक्रममा लायन्सका ब्राण्ड एम्बेसडर राजेश हमाल, कप्तान रोहित पौडेल, बेलायतका क्रिकेटर टम मुर्स लगायत अन्य अन्तर्राष्ट्रिय खेलाडीहरु पनि उपस्थित रहेका थिए। कार्यक्रममा मुख्य प्रायोजन सम्बन्धमा लुम्बिनी लायन्सका अध्यक्ष ईश्वर जि.सी र एनसेलका प्रमुख कार्यकारीअधिकृत तथा प्रबन्ध निर्देशक जाब्बोर कायुमोभले हस्ताक्षर गरेका छन्। साथै कार्यक्रममा लुम्बिनी लायन्सले एनपीएलमा लगाउने जर्सी पनि सार्वजनिक गरिएको थियो। एनपिएलमा लुम्बिनी लायन्सको पहिलो खेल बुधबार हुँदैछ। हिजोदेखि शुरु भएको यस एनपिएल पौस ६ गतेसम्म कीर्तिपुरस्थित त्रिवि अन्तर्राष्ट्रिय मैदानमा हुँदैछ।  प्रतियोगितामा ८ टिमको सहभागिता रहेको छ। टिम संख्याको सहभागिता र खेलको हिसावले पनि ठूलो भएकोलेयो एनपीएलले अत्यधिक लोकप्रियता प्राप्त गरेको छ । "
    },
    {
        "title": "शिखर धवनसहित कर्णाली याक्सका खेलाडीले गरे पशुपतिनाथको दर्शन",
        "link": "https://www.setopati.com/sports/cricket/344904",
        "content": "शिखर धवनसहित कर्णाली याक्सका खेलाडीहरूले पशुपतिनाथको दर्शन गरेका छन्। भारतीय खेलाडी धवन कर्णाली याक्सबाट एनपिएल खेल्दैछन्। आइतबार खेलाडीहरू धवन, सोमपाल कामी, गुल्शन झा, प्रशिक्षक ज्ञानेन्द्र मल्ल र फेस अफ कर्णाली याक्स स्वस्तिमा खड्का लगायतले पशुपतिनाथ मन्दिरको दर्शन गरेका हुन्। एनपिएल शनिबारदेखि सुरू भएको थियो। आइतबार कीर्तिपुरमा उपनिर्वाचन भएकोले खेल खेलाइएको छैन। "
    },
    {
        "title": "यू-१९ एसिया कपमा आज बंगलादेशसँग खेल्दै नेपाल",
        "link": "https://www.setopati.com/sports/cricket/344876",
        "content": "एसिसी यू-१९ एसिया कपमा आइतबार नेपालले बंगलादेशसँग खेल्दैछ। संयुक्त अरब इमिरेट्स (युएई)को दुबई अन्तर्राष्ट्रिय स्टेडियममा आइतबार बिहान १०:४५ बजे नेपाल र बंगलादेशबीचको खेल सुरू हुनेछ। शुक्रबारदेखि सुरू भएको एसिया कपको पहिलो खेलमा नेपाल श्रीलंकासँग पराजित भएको थियो। सेमिफाइनलमा पुग्नका लागि नेपाललाई आजको खेल जित्न जरूरी छ। समूह चरणकै खेलमा  बंगलादेशले अफगानिस्तानलाई ४५ रनले पराजित गरेको थियो। नेपालले समूह चरणको तेस्रो तथा अन्तिम खेल अफगानिस्तानसँग मंगलबार खेल्नेछ। कुल आठ टिम सम्मिलित प्रतियोगितामा नेपाल, बंगलादेश, अफगानिस्तान र श्रीलंका समूह बी मा छन्। समूह ए मा युएई, जापान, भारत र पाकिस्तान छन्। शनिबार भएको समूह बी को खेलमा भारतविरूद्ध पाकिस्तान र जापानविरूद्ध युएई विजयी भएको थियो। समूहको शीर्ष दुई टोलीले सेमिफाइनलमा स्थान बनाउनेछन्। सेमिफाइनल खेल मंसिर २१ र फाइनल २३ गते हुनेछ। "
    },
    {
        "title": "एसियन प्यासिफिक करातेमा नेपालले जित्यो ९ पदक",
        "link": "https://www.setopati.com/sports/sports-activity/344867",
        "content": "सिंगापुरमा सन्चालन भएको १६ ओै एशियन प्यासिफिक सितोरियो कराते प्रतियोगितामा नेपालले २ स्वर्ण, २ रजत र ५ कांस्य गरि कुल ९ पदक जितेको छ। नेपालको लागि सिनियर महिला तर्फ ६८ किलो तौल भन्दा माथि समुहमा १९ ओै एशियन गेम्सकी रजत पदक विजेता एरिका गुरुङ्गले नेपाललाई स्वर्ण पदक दिलाइन् । त्यसैगरि महिला तर्फकै –५० किलो तौल समुहमा अन्जली महर्जनले नेपाललाई स्वर्ण पदक दिलाइन्। लिशा रासकोटी मगर, टपी थापा र मेघा लिम्बुले महिला तर्फको टिमकाता र निरुपा दोङ तामाङ्गले सिनियर महिलाको –५५ किलो तौल समुहमा रजत पदक दिलाउन सफल भइन्। त्यसैगरि सिनियर महिला एकल कातामा एलिशा रासकोटी मगर, महिला जुनियर तर्फ–४५ किलो तौल समुहमा पोरसिया चौधरी, महिलाकै –६८ किलो तौल समुहमा आशिका राई, पुरुष तर्फको १६ बर्ष मुनि एकल कातामा रेहान जावेद र सिनियर पुरुष तर्फ –८४ किलो तौल समुहमा मोहम्मद शेखु आलमले नेपाललाई कांस्य पदक दिलाए । नेपाल सितोरियो कराते संघका अध्यक्ष दावा गुरुङ्ग हेड अफ डेलिगेटस विशेष नेतृत्व र नेपाल कराते महासंघका अध्यक्ष युवराज लामाको समग्र नेतृत्वमा नेपाली १२ खेलाडी, टिम म्यानेजर, रेफ्री,अफिशियल गरि कुल ३० जना एशियन प्यासिफिक सितोरियो करातेमा सहभागी भएको नेपाल सितोरियो कराते संघका प्रवक्ता गजेन्द्र वहादुर खपाङ्गी ‘ईश्वर’ले जानकारी गराउनुभयो । यसैगरि आईतबार एशियन प्यासिफिक सितोरियो करातेको बिशेष अधिवेशन (कङग्रेश) मा नेपालको तर्नेफवाट नेपाल सितोरियो कराते संघका अध्यक्ष दावा गुरुङ्ग र सितोरियो करातेका संरक्षक समेत रहेका नेपाल कराते महासंघका अध्यक्ष युवराज लामाले सहभागी जनाउने छन् । नेपाली कराते टोली सोमबार स्वदेश फर्कनेछ । "
    },
    {
        "title": "मार्टिन गप्टिल भन्छन्-त्रिवि मैदानको पिचमा ब्याटिङ गर्न सजिलो थिएन",
        "link": "https://www.setopati.com/sports/cricket/344849",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) टोली विराटनगर किंग्सका ब्याटर मार्टिन गप्टिलले कीर्तिपुरस्थित त्रिवि मैदानमा ब्याटिङ गर्न सहज नभएको बताएका छन्। शनिबार एनपिएलको उद्घाटन खेलमा जनकपुर बोल्ट्सविरूद्ध खेलेपछि गप्टिलले भने, ‘विकेट लिन गाह्रो थियो। पहिले ब्याटिङ गर्न सजिलो थिएन।’ विराटनगर ८ विकेटले पराजित भएको खेलमा गप्टिलले अर्धशतक प्रहार गरेका थिए। उनले ४३ बलमा ५५ रन बनाए पनि विराटनगरका अरू ब्याटर चल्न सकेनन्। उनले आगामी खेलमा विराटनगरले खेल सुधार गर्ने विश्वास व्यक्त गरे। ‘पहिलो खेलमा राम्रो गर्न सकिएन। अब दोस्रो खेलमा हामी बलियो भएर आउनेछौं,’ उनले भने। उनले नेपालमा क्रिकेट खेल्दा आफूले निकै ‘इन्जोए’ गरेको समेत बताए। ‘नेपालका मानिस एकदमै ‘वेलकमिङ’ छन्। नेपालमा पहिलो खेलमा हजारौं दर्शकअघि खेल्दा धेरै खुसी लागेको छ। नेपालीहरू क्रिकेट मन पराउँछन् भन्ने थाहा भयो,’ उनले भने, ‘यसअघि नेपाल क्रिकेटबारे थाहा थिएन। आजको खेलपछि धेरै थाहा पाएँ।’ यो पनि: पहिलो खेल जितेपछि जनकपुरका कप्तान अनिल भन्छन्- हामीले खेलको मजा लियौं "
    },
    {
        "title": "पहिलो खेल जितेपछि जनकपुरका कप्तान अनिल भन्छन्- हामीले खेलको मजा लियौं",
        "link": "https://www.setopati.com/sports/cricket/344846",
        "content": "शनिबारदेखि कीर्तिपुरस्थित त्रिवि मैदानमा सुरू भएको सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा जनकपुर बोल्ट्सले विजयी सुरूआत गर्न सफल भयो। जनकपुरले विराटनगर किंग्समाथि ८ विकेटको जितका साथ एनपिएलको यात्रा सुरू गरेको हो। खेलपछि जनकपुरका कप्तान अनिलकुमार साहले प्रतियोगितामा विजयी सुरूआत गर्न पाउँदा खुसी लागेको बताए। ‘खेलको निकै मजा लियौं। एनपिएलका खेल ठूला हुन्छ भन्ने थाहा थियो। त्यसैले हामीले खेलका लागि तयारी गरेका थियौं,’ खेलपछि उनले भने, ‘जितका साथ प्रतियोगिता सुरूआत गर्न पाउँदा खुसी लागेका छ। हामी उत्साहित छौं। यो नेपालको सबैभन्दा ठूलो प्रतियोगिता हो। सबैले लिगलाई सफल बनाउन समर्थन गर्नुपर्छ जस्तो लाग्छ।’ उनले खेलमा प्रशिक्षक पुबुदु दासानायकेको योजनाले काम गरेको पनि बताए। ‘हामीले खेलका लागि सजिलो योजना बनाएका थियौं,’ उनले भने, ‘हामी सबैले आ-आफ्नो उत्कृष्ट खेल्ने तयारी गरेका थियौं।’ स्पिनर ललित राजवंशी आफ्नो टोलीका लागि म्याच विनर भएको पनि उनले बताए। खेलमा ललितले तीन विकेट लिएका थिए। साथै  तीव्र गतिका बलर किशोर महतोले पनि टोलीमा राम्रो प्रभाव पारेको समेत उनको भनाइ थियो। ‘किशोरले अस्ट्रेलियामा खेलिरहेको थियो। हामीले उसलाई नेपाल बोलाउन तयारी गरेका थियौं,’ अनिलले भने। खेलमा ब्याटिङमा अमेरिकामा बसेर क्रिकेट खेल्ने श्रीलंकन मूलका ब्याटर लाहिरू मालिन्थाले नटआउट ७५ रन जोडे। साथै क्यानडाका अलराउन्डर हर्ष थाकरको पनि जनकपुरको टोलीमा राम्रै प्रभाव पर्‍यो। उनले नटआउट २९ रन जोड्दा २ विकेट लिए। यो पनि: मार्टिन गप्टिल भन्छन्-  त्रिवि मैदानको पिचमा ब्याटिङ गर्न सजिलो थिएन "
    },
    {
        "title": "मिलन्थाको उत्कृष्ट ब्याटिङमा जनकपुरको सहज जित",
        "link": "https://www.setopati.com/sports/cricket/344843",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उद्घाटन खेलमा जनकपुर बोल्टले सहजै जित निकालेको छ। जनकपुरले शनिबार कीर्तिपुरस्थित त्रिवि मैदानमा भएको खेलमा विराटनगर किंग्सलाई ८ विकेटले पराजित गरेको हो।  विराटनगरले दिएको १२८ रनको लक्ष्य जनकपुरले १५.३ ओभरमा २ विकेट गुमाएर पूरा गर्‍यो।  जनकपुरको जितमा लाहिरू मिलन्थाले अर्धशतक प्रहार गरे। उनले नटआउट ७५ रन जोड्ने क्रममा ५३ बलमा ९ चौका र ३ छक्का प्रहार गरे। हर्ष थाकरले नटआउट २९ रन जोडे। उनले ३३ बलमा २ चौका हिर्काए। जनकपुरका ओपनरद्वय अनिल साह र आसिफ शेख भने चल्न सकेनन्। आसिफलाई विराटनगरका क्रिस सोलले पहिलो ओभरको चौथो बलमा शून्यमा बोल्ड गरे। दोस्रो ओभरको अन्तिम बलमा अनिललाई विराटनगरका प्रतिश जिसीले पनि ५ रनमा बोल्ड गरेका थिए।  त्यसपछि जनकपुरका लाहिरू मिलन्था र हर्ष थाकरबीच तेस्रो विकेटका लागि नटआउट ११६ रनको साझेदारी भयो। मिलन्था अमेरिकामा क्रिकेट खेल्ने श्रीलंकन मूलका खेलाडी हुन्। थाकर क्यानडाका अलराउन्डर हुन्।  उद्घाटन खेलमा विराटनगरले मार्टिन गप्टिलको अर्धशतकका बावजुत कमोजर ब्याटिङ गर्‍यो। टस जितेको जनकपुर बोल्ट्सले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको विराटनगर १९ ओभरमा १२७ रनमा अलआउट भयो। विराटनगरका लागि न्युजिल्यान्डका गप्टिलले ५५ रन जोड्ने क्रममा ७ चौका र १ छक्का प्रहार गरे। १४औं ओभरको अन्तिम बलमा उनी हर्ष थाकरको बलमा जनकपुरका कप्तान अनिलकुमार साहबाट क्याच भए। विराटनगरको अर्का ओपनर लोकेश बम ५ रन बनाएर खेलिरहदा दोस्रो ओभरमा ललित राजवंशीबाट बोल्ड भएका थिए। नवौं ओभरमा विराटनगरले दोस्रो विकेट गुमायो। ओमानी ब्याटर अकिब इल्यासलाई १५ रनमा मोहमद मोहसिनले एलबिडब्लूको धरापमा पारे। तेस्रो विकेटको रूपमा निकोलास किर्टोन आउट भए। उनलाई १२औं ओभरको अन्तिम बलमा हर्ष थाकरले आउट गरे। आउट भएका किर्टोन र विकेट लिने थाकर दुवै क्यानडाका हुन्। राजेश पुलामी मगर १६औं ओभरमा १ रनमा रनआउट भए। १७ औं पहिलो बलमा प्रतिश जिसीलाई ललित राजवंशीले २ रनमा बोल्ड गर्दा विराटनगर दबाबमा आयो। दुई बलपछि बसिर अहमदलाई ललितले ७ रनमा आउट गर्दा विराटनगरले ७ विकेटको क्षतिमा १०४ रन मात्र जोडेको थियो। कप्तान सन्दीप लामिछाने १८औं ओभरमा आठौं विकेटको रुपमा ७ रनमा  क्याच आउट भए। लगत्तै अर्को बलमा जितेन्द्र मुखिया बोल्ड भए। दुवैलाई किशोर महतोले सिकार बनाए। क्रिस सोल अन्तिम विकेटको रुपमा १९औं ओभरको अन्तिम बलमा बेन माइकको बलमा मोहसिनबाट क्याच भए। बलिङमा जनकपुरका ललित राजवंशीले ३ विकेट लिए। उनले ४ ओभरमा २८ रन खर्चिए। किशोर महतो र हर्ष थाकरले २-२ विकेट लिए भने बेन माइक र मोहमद मोहसिनले १-१ विकेट लिन सफल भए।  एनपिएलमा आइतबार स्थानीय निर्वाचनका कारण कुनै खेल हुनेछैन्। एनपिएलका खेलहरू पर्सी सोमबारदेखि सुचारू हुनेछन्।  "
    },
    {
        "title": "मार्टिन गप्टिलले अर्धशतक बनाए पनि विराटनगरको कमजोर ब्याटिङ, १२७ रनमा अलआउट",
        "link": "https://www.setopati.com/sports/cricket/344837",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) मा विराटनगर किंग्सले उद्घाटन खेलमा कमोजर ब्याटिङ गरेको छ। शनिबार कीर्तिपुरस्थित त्रिवि मैदानमा टस जितेको जनकपुर बोल्ट्सले फिल्डिङ रोजेपछि पहिले ब्याटिङ गरेको विराटनगर १९ ओभरमा १२७ रनमा अलआउट भयो। विराटनगरका लागि मार्टिन गप्टिलले अर्धशतक प्रहार गरे। न्युजिल्यान्डका गप्टिलले ५५ रन जोड्ने क्रममा ७ चौका र १ छक्का प्रहार गरे। १४औं ओभरको अन्तिम बलमा उनी हर्ष थाकरको बलमा जनकपुरका कप्तान अनिलकुमार साहबाट क्याच भए। विराटनगरको अर्का ओपनर लोकेश बम ५ रन बनाएर खेलिरहदा दोस्रो ओभरमा ललित राजवंशीबाट बोल्ड भएका थिए। नवौं ओभरमा विराटनगरले दोस्रो विकेट गुमायो। ओमानी ब्याटर अकिब इल्यासलाई १५ रनमा मोहमद मोहसिनले एलबिडब्लूको धरापमा पारे। तेस्रो विकेटको रूपमा निकोलास किर्टोन आउट भए। उनलाई १२औं ओभरको अन्तिम बलमा हर्ष थाकरले आउट गरे। आउट भएका किर्टोन र विकेट लिने थाकर दुवै क्यानडाका हुन्। राजेश पुलामी मगर १६औं ओभरमा १ रनमा रनआउट भए। १७ औं पहिलो बलमा प्रतिश जिसीलाई ललित राजवंशीले २ रनमा बोल्ड गर्दा विराटनगर दबाबमा आयो। दुई बलपछि बसिर अहमदलाई ललितले ७ रनमा आउट गर्दा विराटनगरले ७ विकेटको क्षतिमा १०४ रन मात्र जोडेको थियो। कप्तान सन्दीप लामिछाने १८औं ओभरमा आठौं विकेटको रुपमा ७ रनमा  क्याच आउट भए। लगत्तै अर्को बलमा जितेन्द्र मुखिया बोल्ड भयो। दुवैलाई किशोर महतोले सिकार बनाए। क्रिस सोल अन्तिम विकेटको रुपमा १९औं ओभरको अन्तिम बलमा बेन माइकको बलमा मोहसिनबाट क्याच भए। बलिङमा जनकपुरका ललित राजवंशीले ३ विकेट लिए। उनले ४ ओभरमा २८ रन खर्चिए। किशोर महतो र हर्ष थाकरले २-२ विकेट लिए भने बेन माइक र मोहमद मोहसिनले १-१ विकेट लिन सफल भए।  "
    },
    {
        "title": "टियु मैदान बाहिर हेल्मेट राख्न ५० रुपैयाँ तिर्नुपर्ने! (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/344836",
        "content": "सिद्धार्थ बैंक नेपाल प्रमियर लिग (एनपिएल) को उद्घाटन खेल सुरू भएको छ। कीर्तिपुरस्थित त्रिवि मैदानमा विराटनगर किंग्सविरूद्धको खेलमा जनकपुरले टस जितेर फिल्डिङ रोजेको छ।  अहिले क्रिकेट खेल हेर्नको लागि मैदानभित्र र बाहिर खेलप्रेमीहरू खचाखच छन्। मैदान बाहिर दर्शकहरूले आफ्नो हेल्मेट सुरक्षित राख्न पैसा तिरेर जिम्मा लगाएका छन्। एउटा हेल्मेट राखेबापत ५० रूपैयाँ तिरेको एक दर्शकले बताए। कोहीले साना व्यापारीलाई राख्न दिएका छन् भने कोहीले हेल्मेट राख्ने व्यापार गरिरहेका छन्। तस्बिरहरू:              "
    },
    {
        "title": "तस्बिरमा हेर्नुस् एनपिएलको उद्घाटन खेल",
        "link": "https://www.setopati.com/sports/cricket/344835",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)को उद्घाटनमा जनकपुर बोल्ट्स र विराटनगर किंग्सबीच खेल भइरहेको छ।  त्रिवि मैदान कीर्तिपुरमा शनिबार मध्याह्न सवा १२ बजेदेखि सुरू भएको खेलमा टस हारेको विराटनगरले पहिले ब्याटिङ गरेको छ।  विराटनगरका लागि ओपनर मार्टिन गुप्टिलले अर्धशतक हानेका छन्। उनी ४३ बल खेलेर ७ चौका र १ छक्का प्रहार गरी १ छक्का प्रहार गरी ५५ रन बनाएर आउट भएका थिए।  उद्घाटन खेलका लागि तीन दिन अघि नै सबै टिकट बिक्री भइसकेको थियो।  टिकट नपाउनेहरू मैदान बाहिर अग्लो ठाउँमा बसेर खेल हेरिरहेका छन्। वरपरका रूखमा चढेर पनि क्रिकेट हेरिरहेका छन्।  तस्बिरहरू                          "
    },
    {
        "title": "एनपिएल :  विराटगरविरूद्ध जनकपुरले टस जित्यो",
        "link": "https://www.setopati.com/sports/cricket/344826",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को उद्घाटन खेलमा जनकपुरले टस जितेको छ। कीर्तिपुरस्थित त्रिवि मैदानमा विराटनगर किंग्सविरूद्धको खेलमा जनकपुरले टस जितेर फिल्डिङ रोजेको छ।  जनकपुरको कप्तान अनिल साह छन् भने विराटनगरको कप्तानमा सन्दीप लामिछाने रहेको छन्।  विरानगर किंग्स : सन्दीप लामिछाने (कप्तान), लोकेश बम (विकेटकिपर), प्रतिश जिसी, जितेन्द्र मुखिया, अनिल खरेल, राजेश पुलामी मगर, क्रिस सोल, मार्टिन गप्टिल, निकोलास किर्टन, अबिक इल्यास। जनकपुर बोल्ट्स  : अनिल साह (कप्तान), आसिफ शेख, किशोर महतो, ललित राजवंशी, अरनिको यादव, शुभ कंसाकार, तुलबहादुर थापा मगर, क्रिस सोल, मोहमद मोसिन, बेन माइक, लाहिरू मिलन्था (विकेटकिपर), हर्ष थाकर।\n  पहिलो संस्करणको एनपिएलमा आठ टोलीबीच प्रतिस्पर्धा हुने तय छ। \n  "
    },
    {
        "title": "त्रिवि मैदानमा शिखर धवन पुग्दा (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/344825",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) खेल्न आएका शिखर धवन त्रिवि मैदान पुगेका छन्।  शनिबार जनकपुर बोल्ट्स र विराटनगर किंग्सबीचको उद्घाटन खेलअघि धवन त्रिवि मैदान पुगेका हुन्। धवन मैदान पुग्दा त्यहाँ उपस्थित दर्शकहरूले हुटिङ गरेका थिए।  उनी कर्णाली याक्सबाट एनपिएल खेल्न शुक्रबार बेलुका काठमाडौं आइपुगेका थिए। कर्णाली याक्समा रहेर धवनले कम्तिमा चार खेल खेल्नेछन्। उनले एक खेलको ३० हजार डलर पाउनेछन्।  तस्बिरहरूः             "
    },
    {
        "title": "एनपिएलको खेल सुरू हुनुअघि नै त्रिवि मैदानमा दर्शकको भिड (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/344824",
        "content": "सिद्धार्थ बैंक नेपाल प्रमियर लिग (एनपिएल) को उद्घाटन खेल सुरू हुन पौने घन्टा लगभग बाँकी छ। मध्याह्न सवा १२ बजेबाट जनकपुर बोल्ट्स र विराटनगर किंग्सबीचको खेल सुरू हुनेछ।  कीर्तिपुरमा बिहानैदेखि क्रिकेटप्रेमीहरूको चहलपहल छ। अहिले मैदान प्रवेश हुने क्रम जारी छ। दर्शकहरूको आउने क्रम जारी छ। केही मैदान प्रवेश गरिसकेका छन्। उद्घाटन खेलको टिकट तीन दिनअघि नै सबै बिक्री भइसकेको थियो।  अग्रिम टिकट लिएकाहरू लामबद्ध भएर मैदान प्रवेश गरिरहेका छन्। मैदानमा खेलाडीहरू वार्म अप गरिरहेको देख्न सकिन्छ। हेर्नुस् तस्बिरहरूः                                      "
    },
    {
        "title": "रोनाल्डोको दुई गोलमा अल नासर विजयी   ",
        "link": "https://www.setopati.com/sports/football/344814",
        "content": "क्रिस्टियानो रोनाल्डोको दुई गोलमा अल नासर विजयी भएको छ। साउदी प्रो लिग अन्तर्गत गएराति दमाकविरूद्धको खेलमा अल नासर २-० ले विजयी भएको हो। १७ औं मिनेटमा पेनाल्टीमार्फत गोल गर्दै रोनाल्डोले अल नासरलाई अग्रता दिलाएका थिए। ५६ मिनेटमा दमाक १० खेलाडीमा समेटिएको थियो। ७९ मिनेटमा रोनाल्डोले गरेको दोस्रो गोल निर्णायक बन्दा अल नासर २-० ले विजयी भएको हो। जितसँग अल नासर लिगको अंक तालिकामा तेस्रो स्थानमा उक्लिएको छ। १२ खेल खेलेको अल नासरको २५ अंक छ। एक खेल कम खेलेको अल इतिहाड ३० अंकसहित शीर्षस्थानमा र अल हिलाल २८ अंकसहित दोस्रो स्थानमा छ। "
    },
    {
        "title": "एनपिएल आजदेखि, उद्घाटनमा विराटनगर र जनकपुर खेल्दै",
        "link": "https://www.setopati.com/sports/cricket/344809",
        "content": "नेपाली क्रिकेटको महाकूभ्म सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) शनिबारदेखि सुरू हुँदैछ। आठ फ्रेन्चाइज टोली सम्मिलित एनपिएलको उद्घाटन खेलमा विराटनगर किंग्स र जनकपुर बोल्ट्स भिड्दैछन्। कीर्तिपुरस्थित त्रिवि मैदानमा उद्घाटन खेल सवा १२ बजेदेखि सुरू हुँदैछ। खेलअघि उद्घाटन समारोह हुनेछ। एनपिएलको ट्रफी यसअघि नै प्रधानमन्त्री केपी शर्मा ओलीले धरहराबाट सार्वजनिक गरिसकेका छन्। उद्घाटन खेलको सबै दस हजार टिकट सोल्ड आउट भइसकेको नेपाल क्रिकेट संघ क्यानले जनाएको छ। उद्घाटन खेलको टिकट साधारणतर्फ ३ सय रूपैयाँ र भीआइपीतर्फ ७ सय रूपैयाँ तोकिएको थियो। एनपिएलको प्रत्यक्ष प्रसारण स्टार स्पोर्ट्स नेटवर्कबाट हुनेछ भने डिजिटल प्रसारण एक्सन स्पोर्ट्स युट्युब च्यानलबाट हुनेछ। नेपालमा डिजिटल स्कोरबोर्डको प्रयोग पनि पहिलोपटक यही एनपिएलबाट सुरू हुँदैछ। एनपिएलका लागि त्रिवि मैदानमा प्यारापिट निर्माणदेखि मैदान मर्मतसम्भार गरेर आकर्षक बनाइएको छ। उद्घाटन खेलको कुन टोली कस्तो? विराटनगर किंग्सको मार्की खेलाडी लेग स्पिनर सन्दीप लामिछाने छन्। आयरल्याण्डका केभिन ओ’ब्रायन मुख्य प्रशिक्षक रहेको टिममा पाँच विदेशी खेलाडी छन्। ओमानका अकिब इलियास, न्युजिल्याण्डका मार्टिन गप्टिल, क्यानडाका निकोलस किर्टन, स्कटल्याण्डका क्रिस सोल र अफगानिस्तानका इस्मल आलम छन्। नेपाली खेलाडीहरूमा लामिछानेसहित लोकेश बम,प्रतिश जीसी, बसिर अहमद, राजेश पुलामी मगर, जितेन्द्रकुमार मुखिया, अनिल खरेल, दिपक बोहरा, सुभाष भण्डारी, नरेन भट्ट र मृनाल गुरुङ छन्। एमडी ड्रिम्स स्पोर्ट्सको स्वामित्वमा रहेको विराटनगरका मालिक पारस लुनिया र वेंकटेश मुन्द्रा छन्। उनीहरूले विराटनगर किंग्स १ करोड ५१ लाखमा किनेका हुन्। जनकपुर बोल्ट्सका मार्की खेलाडी आशिफ शेख छन्। उनी राष्ट्रिय टिमका विकेटकिपर तथा ओपनर ब्याट्सम्यान हुन्। जनकपुरमा आशिफसँगै सिनियर राष्ट्रिय टोलीका विकेटकिपर ब्याट्सम्यान अनीलकुमार साह र स्पिनर ललित राजवंशी छन्। त्यस्तै यू-१९ टोलीका कप्तान हेमन्त धामी पनि बोल्ट्समै छन्। उनी यू-१९ एसिया कप खेल्न युएईमा छन्। अन्य खेलाडीहरुमा रूपेश सिंह,किशोर महतो, आकाश त्रिपाठी, शुभ कंसाकर, शेर मल्ल, अरनिकोप्रसाद यादव, तुलबहादुर थापा मगर छन्। जनकपुरमा ६ जना विदेशी खेलाडी छन्। न्युजिल्याण्डका जिमी निशम, अमेरिकाका जोशुआ ट्रम्प, इंग्ल्याण्डका बेन माइक, पाकिस्तानका मोहमद  मोहसिन, अमेरिकाका लाहिरू मिलन्था र क्यानडाका हर्ष थाकर छन्। टोलीको मुख प्रशिक्षकमा पुबुदु दासानायके छन्। उनले नेपाली राष्ट्रिय टिममा मुख्य प्रशिक्षकको भूमिका निभाइसकेका छन्। जनकपुरलाई ड्रिम स्पोर्ट्स प्रालिले २ करोड ५ लाख रूपैयाँमा खरिद गरेको थिए। उद्घाटन खेल हेर्न त्रिवि मैदानमा दस हजारभन्दा बढी क्रिकेटप्रेमीहरूको उपस्थिती रहनेछ।   "
    },
    {
        "title": "नेपाल आइपुगेपछि धवनले भने- नेपाली क्रिकेटरसँग खेल्न उत्साहित छु",
        "link": "https://www.setopati.com/sports/cricket/344800",
        "content": "भारतीय क्रिकेटर शिखर धवन पहिलो संस्करणको सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) खेल्न नेपाल आइपुगेका छन्। उनी शुक्रबार साँझ नेपाल आइपुगेका हुन्। उनी एनपिएल टोली कर्णाली याक्समा आबद्ध छन्। उनलाई कर्णालीले एक खेलको ३० हजार अमेरिकी डलरमा नेपाल भित्र्याएको हो। उनले कम्तिमा पनि चार खेल खेल्ने बताइएको छ। ‘नेपालमा पहिलो पटक आएको छु। धेरै खुसी लागेको छ। कर्णाली याक्स र नेपालका स्थानीय खेलाडीसँग उत्साहित छु,’ उनले भने खेलबाहेक नेपालको प्रसिद्ध स्थान घुम्ने बताउँदै भने ‘पशुपतिनाथको दर्शन गर्न पनि जानेछु।’  उनले नेपाली क्रिकेटको बारेमा धेरै जानकारी नभए पनि सन्दीप लामिछानेका साथ खेलेको स्मरण गरे। अब एनपिएल खेलेपछि नेपाली खेलाडीबारे जानकारी हुने पनि उनले बताए। नेपालसँगआफ्नो देशको पुरानो सम्बन्ध रहेको र नेपालमा आफू कहिल्यै नआएकाले एनपिएल खेल्न आफू तयार भएको उनको भनाइ छ। उनले एनपिएलमा राम्रा अन्तर्राष्ट्रिय क्रिकेटर खेल्दा र उनीहरूसँग ड्रेसिङ रुम सेयर गर्दा नेपाली खेलाडीहरूको आत्मविश्वास बढ्ने विश्वास व्यक्त गरे। उनले नेपाली क्रिकेटले अन्तर्राष्ट्रियस्तरमा राम्रो गरिरहेको उल्लेख गर्दै सबै टिकट विक्री हुनुले पनि यहाँको क्रिकेट अवस्थाबारे दर्शाउने बताए। अन्तर्राष्ट्रिय क्रिकेटरहरू नेपाल आउँदा यहाँको पर्यटनमा समेत टेवा पुग्ने उनको भनाइ छ। शिखरले गत वर्ष राष्ट्रिय तथा अन्तर्राष्ट्रिय क्रिकेटबाट संन्यास लिएका थिए। संन्यास लिएका खेलाडीलाई मात्र विदेशी लिग खेल्न भारतीय क्रिकेट नियन्त्रण बोर्ड अनुमति दिन्छ। त्यहिँ प्रावधानअनुसार उनी नेपाल आएका हुन्।  "
    },
    {
        "title": "एनपिएल खेल्न नेपाल आइपुगे शिखर धवन",
        "link": "https://www.setopati.com/sports/cricket/344795",
        "content": "नेपाल प्रिमियर लिग (एनपिएल) खेल्न भारतीय चर्चित क्रिकेटर शिखर धवन नेपाल आइपुगेका छन्। कर्णाली याक्समा आबद्ध भएका धवन शुक्रबार साँझ नेपाल आइपुगेका हुन्। उनलाई स्वागत गर्न कर्णालीका अफिसियलहरू त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल पुगेका थिए।  शिखरले कर्णालीबाट कम्तीमा ४ खेल खेल्ने छन्। उनले एक खेलको ३० हजार डलर पाउने छन्।   "
    },
    {
        "title": "एसिसी यू-१९ एसिया कप: श्रीलंकासँग नेपाल पराजित",
        "link": "https://www.setopati.com/sports/cricket/344792",
        "content": "एसिसी यू-१९ एसिया कपको पहिलो खेलमा नेपाल श्रीलंकासँग पराजित भएको छ।  शुक्रबार संयुक्त अब इमिरेट्सको शारजाह क्रिकेट मैदानमा भएको खेलमा नेपाल श्रीलंकासँग ५५ रनले पराजित भएको हो। नेपालले टस जितेर पहिले बलिङ गर्दा श्रीलंकाले २३४ रनको लक्ष्य प्रस्तुत गरेको थियो। उक्त लक्ष्य पछ्याउने क्रममा नेपालले ४६ ओभरमा १७८ रन मात्रै बनाउन सकेको हो।  नेपालका लागि मयन यादवले ६२ रन, आकाश त्रिपाठीले १९ र उत्तम मगरले १७ रन बनाए। त्यसअघि श्रीलंकाका शारूजान शानमुगनाथनले सर्वाधिक ६२ रन बनाए। ९९ बल खेलेका उनले २ चौका मात्रै हाने। लाकभिङ अवेयसिंघेले ५० रन बनाए। उनले ५३ बलमा २ चौका र १ छक्का हाने। कभिजा जमेजले नट आउट ३७ रन बनाए। उनले ४४ बलमा ३ चौका हाने। तुलनिथ सुगेराले ३१ बलमा ४ चौका हानेर २४ रन बनाए। अरू ब्याटरले दोहोरो अंकमा रन बनाउन सकेनन्।  बलिङमा नेपालका सन्तोष यादवले ४ विकेट लिए।  "
    },
    {
        "title": "श्रीलंकाविरूद्ध जितका लागि नेपाललाई २३४ रनको लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/344776",
        "content": "एसिसी यू-१९ एसिया कपको पहिलो खेलमा नेपालले जितका लागि रनको लक्ष्य पाएको छ।  संयुक्त अरब इमिरेट्सको शारजाह क्रिकेट स्टेडियममा प्रतियोगिताको पहिलो खेलमा नेपालले श्रीलंकाविरूद्ध जितका लागि २३४ रनको लक्ष्य पाएको हो।  नेपालले टस जितेर पहिले बलिङ गरेको खेलमा श्रीलंकाले ५० ओभरमा १० विकेट गुमाएर २३३ रन बनाएको हो।  एसिसी यू-१९ एसिया कपको पहिलो खेलमा नेपालले जितका लागि रनको लक्ष्य पाएको छ। संयुक्त अरब इमिरेट्सको शारजाह क्रिकेट स्टेडियममा प्रतियोगिताको पहिलो खेलमा नेपालले श्रीलंकाविरूद्ध जितका लागि २३४ रनको लक्ष्य पाएको हो। नेपालले टस जितेर पहिले बलिङ गरेको खेलमा श्रीलंकाले ५० ओभरमा १० विकेट गुमाएर २३३ रन बनाएको हो। नेपालका लागि सन्तोष यादवले सर्वाधिक चार विकेट लिए। युवराज खत्रीले दुई तथा हेमन्त धामी र नरेन साउदले एक/एक विकेट लिए। श्रीलंकाका शारूजान शानमुगनाथनले सर्वाधिक ६२ रन बनाए।  ९९ बल खेलेका उनले २ चौकामात्रै हाने। लाकभिङ अवेयसिंघेले ५० रन बनाए। उनले ५३ बलमा २ चौका र १ छक्का हाने। कभिजा जमेजले नट आउट ३७ रन बनाए। उनले ४४ बलमा ३ चौका हाने। तुलनिथ सुगेराले ३१ बलमा ४ चौका हानेर २४ रन बनाए। अरू ब्याटरले दोहोरो अंकमा रन बनाउन सकेनन्।  "
    },
    {
        "title": "श्रीलंका यू-१९ विरूद्ध नेपालले टस जित्यो",
        "link": "https://www.setopati.com/sports/cricket/344750",
        "content": "यू-१९ एसिया कप क्रिकेट आजदेखि सुरू भएको छ।  प्रतियोगिताको पहिलो खेलमा नेपालले श्रीलंकासँग प्रतिस्पर्धा गरेको छ।  शारजाहमा टस जितेको नेपालले फिल्डिङ रोजेपछि अहिले श्रीलंकाले ब्याटिङ गरिरहेको छ।  नेपाली टोली : हेमन्त धामी (कप्तान), अर्जुन कुमाल, उत्तम थापा मगर, आकास त्रिपाठी, मयन यादव, नरेन साउद, युनिस विक्रम ठाकुरी, नरेन भट्ट, सन्तोष यादव, युवराज खत्री, रोशन विक। कुल आठ देश रहेको  प्रतियोगितामा नेपाल समूह बी मा छ। नेपालको समूहमा अफगानिस्तान, बंगलादेश र श्रीलंका छन्। समूह ए मा  भारत, पाकिस्तान, जापान र आयोजक युएई छन्। प्रतियोगिताको उद्घाटन खेलमा नेपालले श्रीलंकासँग खेल्दैछ। खेल बिहान १०:४५ बजे सुरू हुनेछ। प्रतियोगिता खेल्न नेपाली टोली बुधबार नै युएई पुगिसकेका छन्। एसिया कपको तयारीस्वरूप नेपालले भारतको कर्नाटका यू-१९ सँग पाँच खेलको सिरिज खेलेको थियो। त्रिवि मैदानमा भएको खेलमा नेपालले ३-२ ले सिरिज जितेको थियो। नेपालको यू-१९ टोलीको मुख्य प्रशिक्षकमा शक्ति गौचन छन्। उनले पहिलोपटक नेपाली राष्ट्रिय टोलीको मुख्य प्रशिक्षक बनेका हुन्।     नेपाली टोलीमा कप्तान हेमन्त धामीसँगै अर्जुन कुमाल, आकाश त्रिपाठी, उत्तम रंगु थापामगर, मयन यादव, नरेन साउद, युनिसविक्रम सिंह ठकुरी, नरेन भट्ट, सन्तोष यादव, युवराज खत्री, रोशन विश्वकर्मा, विपिनकुमार महतो, राजेश यादव, दयानन्द मण्डल, अपराजित पौडेल, अभिषेक तिवारी,दिलसाद अली र रन्जित कुमार छन्। एसिया कपमा नेपालले मंसिर १४ मा श्रीलंकासँग खेलेपछि दोस्रो खेल मंसिर १६ मा बंगलादेशसँग र तेस्रो खेल मंसिर १८ मा अफगानिस्तानसँग खेल्नेछ। समूहको शीर्ष दुई टोलीले सेमिफाइनलमा स्थान बनाउनेछन्। सेमिफाइनल खेल मंसिर २१ र फाइनल २३ गते हुनेछ। "
    },
    {
        "title": "यू-१९ एसिया कप क्रिकेट आजदेखि, नेपाल श्रीलंकासँग खेल्दै",
        "link": "https://www.setopati.com/sports/cricket/344741",
        "content": "यू-१९ एसिया कप क्रिकेट आजदेखि सुरू हुँदैछ। शुक्रबार युएईको सारजहा क्रिकेट स्टेडियमा यू-१९ एसिया कपका उद्घाटन खेल हुनेछ। कुल आठ देश रहेको  प्रतियोगितामा नेपाल समूह बी मा छ। नेपालको समूहमा अफगानिस्तान, बंगलादेश र श्रीलंका छन्। समूह ए मा  भारत, पाकिस्तान, जापान र आयोजक युएई छन्। प्रतियोगिताको उद्घाटन खेलमा नेपालले श्रीलंकासँग खेल्दैछ। खेल बिहान १०:४५ बजे सुरू हुनेछ। प्रतियोगिता खेल्न नेपाली टोली बुधबार नै युएई पुगिसकेका छन्। एसिया कपको तयारीस्वरूप नेपालले भारतको कर्नाटका यू-१९ सँग पाँच खेलको सिरिज खेलेको थियो। त्रिवि मैदानमा भएको खेलमा नेपालले ३-२ ले सिरिज जितेको थियो। नेपालको यू-१९ टोलीको मुख्य प्रशिक्षकमा शक्ति गौचन छन्। उनले पहिलोपटक नेपाली राष्ट्रिय टोलीको मुख्य प्रशिक्षक बनेका हुन्।     नेपाली टोलीमा कप्तान हेमन्त धामीसँगै अर्जुन कुमाल, आकाश त्रिपाठी, उत्तम रंगु थापामगर, मयन यादव, नरेन साउद, युनिसविक्रम सिंह ठकुरी, नरेन भट्ट, सन्तोष यादव, युवराज खत्री, रोशन विश्वकर्मा, विपिनकुमार महतो, राजेश यादव, दयानन्द मण्डल, अपराजित पौडेल, अभिषेक तिवारी,दिलसाद अली र रन्जित कुमार छन्। एसिया कपमा नेपालले मंसिर १४ मा श्रीलंकासँग खेलेपछि दोस्रो खेल मंसिर १६ मा बंगलादेशसँग र तेस्रो खेल मंसिर १८ मा अफगानिस्तानसँग खेल्नेछ। समूहको शीर्ष दुई टोलीले सेमिफाइनलमा स्थान बनाउनेछन्। सेमिफाइनल खेल मंसिर २१ र फाइनल २३ गते हुनेछ। "
    },
    {
        "title": "विश्वकप विजेता तनविरले चितवनबाट एनपिएल खेल्ने",
        "link": "https://www.setopati.com/sports/cricket/344722",
        "content": "चितवन राइनोजले सिद्धार्थ बैंक ‌नेपाल प्रिमियर लिगको पहिलो सिजनका लागि पाकिस्तानका अनुभवी खेलाडी सोहेल तनविरलाई अनुबन्ध गरेको छ। २००८ मा राजस्थान रोयल्सबाट खेलेर आइपिएल जितेका उनले पाकिस्तान सुपर लिग जितेका छन्।   पाकिस्तान टिमबाट सन् २००९ को टी-२० विश्वकप जित्नु उनको करियरको सबैभन्दा ठूलो उपलब्धि हो। ‘मैले यसलाई एक चुनौतीका रूपमा लिएको छु। नेपाल गएर हजारौं नेपाली क्रिकेट फ्यानहरूका सामु चितवन राइनोजको प्रतिनिधित्व गर्दा अत्यन्त गौरवशाली अनुभूति हुनेछ। मलाई लाग्छ नेपालमा पनि पाकिस्तानी क्रिकेट टिमका धेरै फ्यानहरू छन्,’ ३९ वर्षीय बायाँ हाते तीव्र गतिका बलर तनवीरले भने। उनी चितवनका पाँचौं विदेशी खेलाडी हुन्। चितवनले रवी बोपारा (इंग्ल्यान्ड), हसन इसाखिल (अफगानिस्तान), जान निकोल लोफ्टी इटन (नामिबिया) र ल्यूक मार्टिन बेनकेन्स्टाईन (इंग्ल्यान्ड) लाई भित्र्याएको थियो। "
    },
    {
        "title": "तीन वर्षपछि श्रीलंकासँग भिड्दै नेपाली युवा टोली",
        "link": "https://www.setopati.com/sports/cricket/344713",
        "content": "एसिसी यू-१९ एसिया कपअन्तर्गत नेपालले शुक्रबार श्रीलंकासँग प्रतिस्पर्धा गर्दैछ। समूह ‘बी’ अन्तर्गतको यो खेल युएईको शारजाहमा पौने ११ बजे सुरू हुनेछ। नेपालले श्रीलंकाको युवा टोलीसँग तीन वर्षपछि भिड्न लागेको हो।  पछिल्लो पटक सन् २०२१ को डिसेम्बरमा नेपाल र श्रीलंकाको युवा टोलीबीच शारजाहमै एसिया कपको खेलमा प्रतिस्पर्धा भएको थियो। सो खेलमा नेपाल ६० रनले पराजित भएको थियो। देव खनालको कप्तानीमा उत्रिएको नेपाली टोलीका ६ खेलाडीले अहिले सिनियर राष्ट्रिय टोलीबाट खेलिसकेका छन्। त्यतिबेला देवसहित नेपाली टोलीमा सन्तोष कार्की, अर्जुन साउद, बसन्त कार्की, विवेक मगर, बसिर अहमद, विवेक यादव, गुल्सन झा, आदिल अन्सारी, शेर मल्ल र तिलक भण्डारी थिए।  अहिलेको नेपाली टोलीलाई पनि नेपाली क्रिकेटको भविष्यको रुपमा हेरिएको छ। अझ नेपाली युवा टोलीका कप्तान हेमन्त धामीले राष्ट्रिय टोलीबाट खेलिसकेका छन्। युवा टोलीको प्रशिक्षक शक्ति गौचनले युएई जानुअघि उत्कृष्ट नतिजा ल्याउने बताएका थिए। ‘यू-१९ राष्ट्रिय प्रतियोगितापछि हामीले १८ जना खेलाडी छानेका थियौं। लगत्तै क्यानले भारतको कर्नाटक यू-१९ टोलीसँग अभ्यास खेल मिलायो। जसले निकै फाइदा पुगेको छ,’ शक्तिको भनाइ थियो, ‘हामी दबाबरहित तरिकाले खल्नेछौं। वेस्ट रिजल्ट ल्याउछौ भन्ने विश्वास छ।’ नेपाली टोलीमा कप्तान हेमन्त धामीसँगै अर्जुन कुमाल, आकाश त्रिपाठी, उत्तम रंगु थापामगर, मयन यादव, नरेन साउद, युनिसविक्रम सिंह ठकुरी, नरेन भट्ट, सन्तोष यादव, युवराज खत्री, रोशन विश्वकर्मा, विपिनकुमार महतो,  अप्राजित पौडेल, अभिषेक तिवारी र रन्जित कुमार छन्। एसिया कपमा नेपालले समूह ‘बी’ मा अफगानिस्तान, बंगलादेश र  श्रीलंकासँग प्रतिस्पर्धा गर्नेछ। नेपालले आफ्नो पहिलो खेल मंसिर १४ मा श्रीलंकासँग खेल्ने कार्यक्रम छ। एसिया कपको समूह ‘ए’ मा भारत, पाकिस्तान, युएई र जापान छन्। एसिया कपमा नेपालले मंसिर १४ मा श्रीलंकासँग खेलेपछि दोस्रो खेल मंसिर १६ मा बंगलादेशसँग र तेस्रो खेल मंसिर १८ मा अफगानिस्तानसँग खेल्नेछ। समूहको शीर्ष दुई टोलीले सेमिफाइनलमा स्थान बनाउनेछन्। सेमिफाइनल खेल मंसिर २१ र फाइनल २३ गते हुनेछ। "
    },
    {
        "title": "अभ्यास खेलमा पोखरा एभेन्जर्सले विराटनगर किंग्सलाई हरायो",
        "link": "https://www.setopati.com/sports/cricket/344710",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को तयारीमा रहेको विराटनगर किंग्स पोखरा एभेन्जर्ससँग ३६ रनले पराजित भएको छ। मुलपानी क्रिकेट मैदानमा पोखरासँगको अभ्यास खेलमा विराटनगर पराजित भएको हो। टस जितेर पहिले ब्याटिङ गरेको पोखरा एभेन्जर्सले निर्धारित २० ओभरमा ८ विकेट गुमाएर १ सय ६० रन बनाएको थियो। उसका लागि मार्की खेलाडी कुशल भुर्तेलले सर्वाधिक ३५ बलमा ५५ रनको विष्फोटक इनिङ खेल्दा अन्य खेलाडीको प्रदर्शन भने औसत रह्यो। अर्को दोहोरो स्कोरका रुपमा दिनेश खरेलले १६ रन बनाउँदा विदेशी खेलाडी बास डि लिड्सले १९ रन बनाए। त्यस्तै, माइकल लिस्कले २१ रन बनाउँदा किरण ठगुन्नाले १० रन बनाएका थिए। विराटनगरका लागि सन्दीप लामिछाने र सुवास भण्डारीले २–२ विकेट लिँदा जितेन्द्र मुखिया, प्रतिश जिसी र राजेश पुलामीले समान १–१ विकेट लिए। विदेशी खेलाडीबिना मैदानमा ब्याटिङका लागि उत्रिएको विराटनगर गतिलो ब्याटिङ गर्न असफल भयो। विराटनगर निर्धारति २० ओभरमा ८ विकेट गुमाएर १ सय २४ रनमा समेटिएको थियो। उसका लागि फिर्दोस अन्सारीको २१ रनमा अविजित रहँदा दिपक बोहराले १९ रन तथा बसिर अहमदले १८ रन बनाए। फिर्दोसलाई सुवाष भण्डारीले १२ रनमा साथ दिएका थिए। पोखराका लागि सागर ढकाल र त्रितराज दासले २–२ विकेट लिएका थिए। शनिबार हुने एनपिएलको उद्घाटन खेलमा विराटनगरले जनकपुर बोल्ट्सको सामना गर्दैछ।\n  "
    },
    {
        "title": "मदनभण्डारी स्पोर्ट्स एकेडेमीले १८ खेलको राष्ट्रिय प्रतियोगिता गर्दै",
        "link": "https://www.setopati.com/sports/sports-activity/344706",
        "content": "मदन भण्डारी स्पोर्ट्स एकेडेमीले विभिन्न १८ खेलको राष्ट्रयव्यापी प्रतियोगिताका साथै प्रशिक्षण तथा अन्तरक्रिया कार्यक्रम आयोजना गर्ने भएको छ। एकेडेमीले बिहीबार पत्रकार सम्मेलन आयोजना गर्दै आफ्नो राष्ट्रव्यापी खेल प्रतियोगिता सार्वजनिक गरेको हो। खेल पर्यटनलाई विकास गर्न मात्र देशको अर्थतन्त्र उकालो लाग्ने विश्वास लिँदै खेल प्रतियोगिता आयोजनामा ध्यान दिइएको मदन एकेडेमीले जनाएको छ। एकेडेमीले भलिबल, फुटसल, तेक्वान्दो, टेबल टेनिस, बास्केटबल, फुटबल, फुल कन्ट्याक्ट, कराते, रेस्लिङ, ब्याडमिन्टन, क्रिकेट, शारीरिक सुगठन, रोड रेस, चेस, आर्चरी, कबड्डी, छेलो र हक्की खेलको राष्ट्रिय प्रतियोगिता गर्ने भएको छ। यी खेल आयोजनामध्ये एकेडेमीले तेक्वान्दो, फुलकन्ट्याक्ट, कराते, रेस्लिङ, शारीरिक सुगठन, चेस र हक्कीमा महिलाको प्रतिस्पर्धा गर्ने जनाएको छ। रोड रेसमा यु–२० र यु–१६ उमेरसमूहमा प्रतिष्पर्धा हुने भएको छ। क्रिकेटको प्रतियोगिता भने केपी ओलीबाट गर्ने एकेडेमीले उल्लेख गर्यो‍। पोखरा वा काठमाडौंमा चैत २५ गतेदेखि आगामी वर्षको वैशाख ३ गतेसम्म केपी ओली कप राष्ट्रिय पुष क्रिकेट हुने भएको छ। यस प्रतियोगिताको विजेताले १० लाख, उपविजेताले पाँच लाख र सेमिफाइनलिस्टले समान दुई लाख पाउनेछन्। बेस्ट प्लेयरले ३० हजार रुपैयाँ प्राप्त गर्नेछन्।  सबैभन्दा पहिला पुरुष भलिबलबाट एकेडेमीले तय गरेको राष्ट्रव्यापी प्रतियोगिता शुरु हुनेछ। एकेडेमीको १६ औं स्थापना दिवसको अवसरमा मदन भण्डारी कप इण्डो नेपाल पुरुष भलिबल प्रतियोगिता हुने भएको हो। उक्त प्रतियोगिता बुटवलमा आगामी पुस १७ देखि २४ गतेसम्म आयोजना हुने तय छ। यस प्रतियोगिताको विजेताले सात लाख ५० हजार, उपविजेताले तीन लाख ५० हजार, तेस्रो हुने टोलीले एक लाख ५० हजार र सान्त्वना हुने टोलीले एक लाख रुपैयाँ पाउनेछन्। बेस्ट प्लेयरले भने २५ हजार रुपैयाँ प्राप्त गर्नेछ।  भारतको रेलवे टोलीले भलिबलमा प्रतिष्पर्धा गर्ने एकेडेमीका अध्यक्ष ध्रुव आचार्यले जानकारी दिए। साथै एकेडेमीले साथै प्रदेशमा ३२औं मदनभण्डारी स्मृति खेलाडी, अफिसियल तथा खेल सम्बन्ध व्यक्तित्वहरूमा तालिम, प्रशिक्षण तथा अन्तरक्रिया कार्यक्रम आयोजना गर्ने उल्लेख गरेको छ। यी कार्यक्रम आयोजना गर्न करिव १० करोड ६६ लाख ९७ हजार ७७४ रुपैयाँ अनुमानित लागत लाग्ने आयोजकले जनाएको छ। राष्ट्रिय खेलकुद परिषद् (राखेप) ले दुई करोड रुपैयाँ प्रदान गर्ने भएको छ।  मदन भण्डारी स्पोर्ट्स एकेडेमीका अध्यक्ष ध्रुव आचार्यले सम्बन्धित खेल संघसँग प्राविधिक सहयोग र सहकार्य गरेर प्रतियोगिता आयोजना गर्ने उल्लेख गरेको छ। उनले सात प्रदेशमा खेल प्रतियोगिता हुने र ती प्रतिष्पर्धामा स्थानीय निकायका साथै कर्पोरेट क्षेत्रलाई पनि सहभागी गराउने बताए।  निर्धारित समयभित्र नै खेल प्रतियोगिता आयोजना हुने आयोजकको विश्वास छ। यसअघि १२ विधा खेल आयोजना गरेको थियो। एकेडेमीले यसपल्ट बढाएर १८ खेल विधाको प्रतियोगिता, समान एक प्रशिक्षण र सामाजिक कार्यक्रम समावेश गरेको छ। —न्युज एजेन्सी नेपाल "
    },
    {
        "title": "क्यानडाका अलराउन्डर थाकर जनकपुरमा",
        "link": "https://www.setopati.com/sports/cricket/344655",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) का लागि जनकपुर बोल्ट्सले हर्ष थाकरलाई टोलीमा भित्र्याएको छ। २७ वर्षीय अलराउन्डर थाकरले ३५ टी-२० खेलमा २९ विकेट लिएका छन् भने ४५१ रन बनाएका छन्।  यसअघि जनकपुरले बुधबार इंग्लिस अलराउन्डर बेन माइकलाई भित्र्याएको थियो।  जनकपुरको मार्की खेलाडीमा आसिफ शेख छन्। शनिबारदेखि सुरु हुने एनपिएलमा जनकपुरले उद्घाटन खेलमा विराटनगरकिंग्ससँग प्रतिस्पर्धा गर्नेछ।  टिम जनकपुर: आसिफ शेख – मार्की, ललित राजवंशी, अनिलकुमार साह, रुपेश सिंह, किशोर महतो, आकाश त्रिपाठी, शुभ कंसाकर, शेर मल्ल, हेमन्त धामी, अरनिको प्रसाद यादव, तुलबहादुर थापा मगर, जिमी निशम (न्युजिल्यान्ड), जोशुआ ट्रम्प (अमेरिका), बेन माइक (इंग्ल्यान्ड), मोहमद मोहसिन (पाकिस्तान), लाहिरू मिलन्था (अमेरिका), हर्ष थाकर (क्यानडा) ।  "
    },
    {
        "title": "रियल मड्रिडलाई हराउँदै लिभरपुल शीर्ष स्थानमा",
        "link": "https://www.setopati.com/sports/football/344641",
        "content": "लिभरपुलले रियल मड्रिडलाई पराजित गरेको छ। युरोपेली च्याम्पियन्स लिग अन्तर्गत एन्फिल्डमा बिहीबार बिहान सकिएको खेलमा इंग्लिस टोली लिभरपुलले स्पेनिस टोली रियल मड्रिडमाथि २-० गोलको जित निकालेको हो। लिभरपुलको जितमा अलिस्टर र कोडी गाक्पोले गोल गरे। दुवै गोल पहिलो हाफपछि भएको थियो। ५२ मिनेटमा अलिस्टरले गोल गर्दै टिमलाई सुरूवाती अग्रता दिलाएका थिए। ७६ मिनेटमा गाक्पोले गरेको गोल निर्णायक भएपछि लिभरपुल विजयी भएको हो। च्याम्पियन्स लिगमा लिभरपुलको यो पाँचौं जित हो। ऊ अहिलेसम्म अपराजित छ। रियलको भने यो लगातार दोस्रो हार हो। अघिल्लो खेलमा  एसी मिलानसँग पराजित भएको थियो। जितसँगै लिभरपुल शीर्ष स्थानमा उक्लिएको छ। उसले पाँच खेलबाट १५ अंक जोडेको छ। रियल मड्रिड २४ औं स्थानमा छ। उसको ६ अंक छ। १३ अंकसहित इन्टर मिलान दोस्रो स्थानमा छ। गएराति नै एस्टन भिल्ल र युभेन्ट्सले गोलरहित बराबरी खेले भने रेड स्टार बेलग्रेडले स्टुटगार्टलाई ५-१ गोलले पराजित गरेको थियो। "
    },
    {
        "title": "स्तरीय विदेशी खेलाडीको आगमनले उत्साहित जनकपुर, उपाधि जित्ने लक्ष्य",
        "link": "https://www.setopati.com/sports/cricket/344632",
        "content": "मधेश प्रदेशको प्रतिनिधित्व गर्ने टोली जनकपुर बोल्ट्सले सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) फ्रेन्चाइज क्रिकेट प्रतियोगितामा उपाधि जित्ने दाबेदारी गरेको छ। स्वदेशी र विदेशी खेलाडीसहितको सन्तुलित टोली भएका कारण उपाधि जित्ने जनकपुर बोल्ट्सको दाबी छ।  नेपाल क्रिकेट संघ (क्यान) को आयोजनामा पहिलो पटक हुन लागेको एनपिएल यही मङ्सिर १५ गतेदेखि सुरु हुँदैछ। प्रतियोगिताको सुरुआतमै जनकपुर बोल्ट्सले विराटनगर किङ्ग्सको सामना गर्नेछ। कीर्तिपुरस्थित त्रिभुवन विश्वविद्यालयको क्रिकेट मैदानमा उद्घाटन खेल दिउँसो १२:१५ बजे सुरु हुनेछ। जनकपुर बोल्ट्सको मार्की खेलाडीका रुपमा नेपाली राष्ट्रिय क्रिकेट टोलीका ओपनर तथा विकेटकिपर आसिफ शेख छन्। तेइस वर्षीय आसिफले सन् २०१७ देखि नेपालको सिनियर टोलीमा डेब्यु  गरेका थिए। त्यसयता उनले राष्ट्रिय तथा अन्तर्राष्ट्रिय प्रतियोगितामा उत्कृष्ट खेल प्रदर्शन गर्दै आएका छन्। आसिफले आफनो टोलीमा चल्तीका विदेशी र नेपाली युवा खेलाडीका कारण राम्रो सन्तुलन मिलेको बताए। पुबुदु दसानायके जस्तो प्रशिक्षक पाएका कारण आफनो टोली भाग्यशाली रहेको उल्लेख गर्दै उनले जनकपुर बोल्ट्सलाई जसरी पनि उपाधि जिताउने उद्देश्यका साथ खेल प्रदर्शन गर्ने विश्वास दिलाए। मार्की खेलाडी शेखले आफनो टोलीमा सबै उत्कृष्ट खेलाडी  भएकाले प्रतियोगिताको उपाधि जित्ने दाबी गरे।  यसअघि प्रधानमन्त्री केपी शर्मा ओलीलेसमेत सोमबार सुन्धारास्थित धरहरा परिसरमा एनपिएलको ट्रफी सार्वजनिक गर्दै जनकपुर बोल्ट्सका मार्की खेलाडी शेखको प्रशंसा गदै ‘क्याप्टेन कूल’को उपनाम दिनुपर्ने बताएका थिए। “जनकपुर बोल्ट्सका मार्की खेलाडी आसिफ शेखले स्पोर्टम्यानसिप देखाउँदै आयरल्यान्डका खेलाडीलाई रन आउट नगरेको त्यो भाइरल श्रव्यदृश्य मैले पनि हेरेको थिएँ। जनकपुर झैँ शान्त स्वभाव कायम रहोस्। आसिफ शेखलाई क्याप्टेन कूल, शान्त भनेर उपनाम दिएपनि हुन्छ जस्तो लाग्छ”, उनले शेखको प्रशंसा गर्दै भनेका थिए। जनकपुर बोल्ट्सका ‘हेड अफ अपरेशन’ निरोज खतिवडाले आफनो टोलीको तयारी राम्रो रहेकाले प्रतियोगितामा उत्कृष्ट खेल प्रदर्शन गर्दै प्रतियोगिताको उपाधि जित्नेमा आफु विश्वस्त रहेको बताए। उनले नेपाली र विदेशी खेलाडीसहितको सन्तुलित टोलीकै कारण प्रतियोगितामा राम्रो नतिजा हातपर्ने उल्लेख गरे। खतिवडाले आफ्नो टोलीमा दुई विदेशी खेलाडी नेपाल आइसकेको र आजै बाँकी दुई विदेशी खेलाडी आउने जानकारी दिए। जनकपुर बोल्ट्समा मार्की खेलाडी आसिफसँगै नेपाली राष्ट्रिय क्रिकेट टोलीका  सदस्यद्वय अनिलकुमार साह र ललितनारायण राजवंशी समेत रहेका छन्।  त्यसैगरी टोलीका अन्य नेपाली खेलाडीमा रुपेश सिंह, किशोर महतो, अरनिकोप्रसाद यादव, तुलबहादुर थापा मगर, आकाश त्रिपाठी, शुभ कङ्साकर, शेर मल्ल र हेमन्त धामी छन्। एनपिएलमा सहभागी प्रत्येक टोलीले कम्तीमा चार विदेशी खेलाडी अनुबन्ध गर्नुपर्ने प्रावधान छ। तर खेलाडीको आवश्यकता हेरेर ६ जनासम्म विदेशी खेलाडी राख्न पाउने प्रावधान रहेको नेपाल क्रिकेट सङ्घ (क्यान)ले जनाएको छ। जनकपुर बोल्ट्सले नेपाली खेलाडीसँगै ५ विदेशी खेलाडीलाई भित्र्याएको छ। जनकपुर बोल्ट्सले न्युजिल्यान्ड, पाकिस्तान र अमेरिकाका अनुभवी खेलाडीलाई भित्र्याउन सफल भएको छ। जसमा न्यूजिल्यान्डका जिमी निशम, अमेरिकाका जोशुआ ट्रोम्प, अमेरिकामा बसेर क्रिकेट खेल्ने श्रीलङ्काली मुलका लाहिरु मिलन्था तथा पाकिस्तानका मोहमद मोहसिन खान छन्। न्युजिल्यान्डका नीशम विश्व क्रिकेटमा चिरपरिचित खेलाडी हुन्। नीशमले न्युजिल्याण्डका लागि टेस्टदेखि टी–ट्वान्टी खेल खेलेका छन्। बाँयाहाते ब्याटर नीशमसँग आइपीएल, बीबीएल, भाइटालिटी ब्लास्ट, द हन्ड्रेडलगायत फ्रेन्चाइज लिगहरू खेलको अनुभव छ। त्यसैगरी अमेरिकाका दाँयाहाते ब्याटर ट्रोम्पले अमेरिकाको घरेलु क्रिकेट लिगमा उत्कृष्ट खेल प्रदर्शन गर्दै आएका छन्। उनले अमेरिकी ह्युस्टन प्रिमियर लिग टी ट्वान्टी, सेन्ट्रल टेक्सास लिग टी–ट्वान्टीलगायतका प्रतियोगिता खेलेका छन्। श्रीलङ्कामा जन्मिएर अमेरिकाबाट क्रिकेट खेल्दै आउनुभएका विकेटकिपर एवं ब्याटर मिलान्था अनुभवी खेलाडी हुन्। उनले अमेरिकाको विभिन्न घरेलु क्रिकेट प्रतियोगिता खेल्दै आएका छन्। मिलान्थाले यसअघि नेपालमै आएर क्रिकेट खेलिसकेका छन्। जनकपुर बोल्ट्सको मुख्य प्रशिक्षकमा राष्ट्रिय सिनियर क्रिकेट टोलीका पूर्वप्रशिक्षक पुबुदु दासानायके छन्। दासानायकेले नेपाली क्रिकेटलाई माथिल्लो उचाइमा पुर्याउन महत्वपूर्ण भूमिका निर्वाह गरेका थिए। सन् २०११ देखि राष्ट्रिय पुरुष टोली सम्हालेका उनकै प्रशिक्षणमा नेपालले विश्वकपसम्मको यात्रा तय गरेको थियो। नेपाली क्रिकेटको इतिहासमा प्रशिक्षक दासानयके बिर्सिन नहुने नाम हो। सुरुआतमा उनले सन् २०११ देखि २०१५ सम्म नेपाली टोलीको प्रशिक्षण सम्हालेका थियो। त्यसदौरान उनकै प्रशिक्षणमा नेपालले आइसीसी विश्व क्रिकेट लिग डिभिजन चारदेखि एकसम्मको यात्रा तय गरेको थियो। नेपालले विभिन्न समयमा क्रिकेटको छनोट चरण पार गर्दै सन् २०१४ मा बङ्गलादेशमा भएको विश्वकपमा सहभागिता जनाएको थियो। उनकै प्रशिक्षणमा उपाधि जित्नेमा जनकपुर बोल्ट्स विश्वस्त रहेको छ। जनकपुर बोल्ट्सका लागि अनुबन्धित पाकिस्तानी खेलाडी शोएब मक्सदु फिटनेशमा समस्या भएपछि प्रतियोगिता खेल्न नआउने निश्चित भएको छ। जनकपुर बोल्ट्सका हेड अफ अपरेशन खतिवडाका अनुसार मक्सुदको स्थानमा इङल्याण्डका अलराउण्डर बेन माइकलाई अनुबन्ध गरिएको छ। उनले पनि विभिन्न प्रतियोगितामा उत्कृष्ट खेल प्रदर्शन गर्नभएको छ।  प्रतियोगितामा जनकपुर बोल्ट्सगै काठमाडौँ गोर्खाज, लुम्बिनी लायन्स, पोखरा एभेन्जर्स, चितवन राइनोज, विराटनगर किंग्स र सुदूरपश्चिम रोयल्सको सहभागिता रहेको छ।  -मुना कार्की/रासस "
    },
    {
        "title": "एनपिएल उद्घाटन खेलका लागि खुला गरिएको १० हजार टिकट तीन दिनअघि नै ‘सोल्डआउट’ ",
        "link": "https://www.setopati.com/sports/cricket/344612",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) आगामी शनिबार सुरू हुँदैछ। नेपाल क्रिकेट संघ (क्यान) ले पहिलो पटक आफैँ आयोजना गर्न लागेको टी-२० फ्रेञ्चाइज लिगको चर्चा चुलिएको छ। शनिबार कीर्तिपुरस्थित त्रिवि मैदानका हुने उद्घाटन खेलका लागि क्यानले खुला गरेको १० हजार टिकट तीन दिनअघि बिक्री भएको छ।  विराटनगर किंग्स र जनकपुर बोल्टबीच हुने उद्घाटन खेलका लागि भाइआइपीतर्फ ८ सय टिकट बिक्री भएको क्यानका प्रवक्ता छुम्बी लामाले बताए। खल्ती एपबाट टिकट बिक्री खुला गरिएकोमा साधारण टिकट पनि सबै बिक्री भएको उनको भनाइ छ। क्यानले अरु दिन भने १३ हजार टिकट बिक्री गर्ने योजना बनाएको छ। पहिलो दिन साधारणतर्फ ३ सय र भिआइपीतर्फ ७ सय रूपैयाँ टिकट दर तोकिएको थियो। पहिलो दिनमा नै टिकट बिक्रीबाट क्यानले ३३ लाख रूपैयाँ बढी कमाइसकेको छ। क्यानले अरू दिनका लागि टिकट बिक्री सुरु गरिसकेको छ। अरू दिनको पनि टिकट किन्नेको चाँप बढेको प्रवक्ता लामाले बताए। लिग खेलको ३ सय र ५ सय टिकट मूल्य तोकिएको छ। लिग खेलमा एउटा टिकटले दिनको दुबै खेल हेर्न सकिनेछ। प्लेअफको ५ सय र ७ सय रुपैयाँ टिकट मूल्य तोकिएको छ। फाइनल खेलको ५ सय र एक हजार रुपैयाँ टिकट मूल्य छ। सिजनल पासको लागि साधारणतर्फ ४४ सय ८० रुपैयाँ र भिआइपीतर्फ ८२ सय ४० रुपैयाँ मूल्य तिर्नुपर्नेछ। मंसिर र १५ देखि पुस ६ गतेसम्म कीर्तिपुर स्थित त्रिवी मैदानमा हुने प्रतियोगितामा ८ फ्रेन्चाइज टिमबीच प्रतिस्पर्धा हुनेछ। "
    },
    {
        "title": "यू–१४ एसियाली टेनिसमा असभ र ज्याक्सको जोडी पहिलो",
        "link": "https://www.setopati.com/sports/sports-activity/344623",
        "content": "नेपालका असभसम्राट हाडा र न्युजिल्यान्डका ज्याक्स रुपको जोडीले इमर्जिङ एथलिट्स जुनियर यु–१४ एसियाली टेनिस प्रतियोगिताअन्तर्गत– सर्किट टुको ब्वाइज डबल्समा बुधबार स्वर्ण जितेका छन्। सातदोबाटोस्थित टेनिस कोर्टमा भएको फाइनलमा असभ र ज्याक्सको जोडीले नेपालका वृजेश अर्याल र विश्वविषेश डल्लाकोटीको जोडीलाई ६–२, २–६ र ११–९ ले पराजित गरे। गल्र्स सिंगल्समा सर्किट– १ की विजेता शिभाली गुरुङले नेपालकी जोयाकुमारी जोशी तथा माल्दिभ्सकी अइसथ करिन सइजनले नेपालकी अनुश्री ध्वजुलाई हराउदै फाइनलमा स्थान पक्का गरे। दुवैले प्रतिद्वन्द्वीमाथि समान ६–० र ६–० को सहज जित निकाले। ब्वाइज सिंगल्समा न्युजिल्यान्डका ज्याक्सले बंगलादेशका मोहम्मद रकिन रहमनलाई ६–२ र ६–१ तथा भारतका तनिस नन्दाले बंगलादेशका मुहम्मद हैदरलाई ६–० र ६–० को सोझो सेटमा पन्छ्याउदै सेमिफाइनलमा स्थान सुरक्षित गरे । "
    },
    {
        "title": "चितवनको खेल हेर्न आउने दर्शकलाई नि:शुल्क बस सेवा",
        "link": "https://www.setopati.com/sports/cricket/344598",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) टोली चितवन राइनोजले आफ्ना समर्थकका लागि नि:शुल्क बस सेवा दिने घोषणा गरेको छ। चितवनबाट काठमाडौं आउन चाहाने दर्शकका लागि नि:शुल्क बस सेवा दिने घोषणा गरिएको हो।  चितवन मेडिकल कलेजदेखि कीर्तिपुरस्थित त्रिवि मैदानमा आउन र फर्कनका लागि दैनिक पाँच वटा बस व्यवस्था गरिएको टोलीको भनाइ छ।  बसमा काठमाडौं आउन चाहानेले खेलको टिकट खरिद गर्नु पर्ने चितवनको भनाइ छ।  चितवनले पहिलो खेल मंसिर १७ मा काठमाडौं गोर्खाजसँग खेल्दैछ।  चितवनको स्वामित्व चितवन मेडिकल कलेजमा छ।   "
    },
    {
        "title": "बराबरीमा रोकियो म्यानचेस्टर सिटी",
        "link": "https://www.setopati.com/sports/football/344573",
        "content": "युरोपेली च्याम्पियन्स लिगमा म्याचेस्टर सिटीले बराबरी खेलेको छ। गएराति लिगको पाँचौं खेलमा सिटी  फेयनुर्डसँग बराबरीमा रोकिएको हो। घरेलु मैदान इतिहाडमा अर्लिङ हालाण्डको दुई गोलका बाबजुद सिटीले ३-३ को बराबरी खेलेको हो। हालाण्डले ४४ मिनेटमा पेनाल्टीमार्फत गोल गर्दा सिटीले पहिलो हाफमा १-० को अग्रता लिएको थियो। दोस्रो हाफको ५० मिनेटमा गुन्डोगानले अग्रता दोब्बर पारे। त्यसको तीन मिनेटमै हालाण्डले गोल गर्दा सिटी ३-० को बलियो अवस्थामा थियो। फियनुर्डका मौसाले ७५ मिनेटमा,  सान्टियागो गिमिनेजले ८२ मिनेटमा र डेविड हान्कोले ८९ मिनेटमा गोल गरेपछि सिटीले अंक बाँडेको हो। ५ खेलबाट २ जित, दुई हार र १ बराबरी खेलेको सिटी ८ अंकसहित १५ औं स्थानमा छ। "
    },
    {
        "title": "एनपिएल खेल्न कर्णालीका दुई विदेशी खेलाडी काठमाडौंमा (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/344567",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल)खेल्न दुई विदेशी खेलाडी काठमाडौं आइपुगेका छन्। हङकङका बाबर हायत र वेस्ट इन्डिजका चाडविक वाल्टन गएराति काठमाडौं आइपुगेका हुन्। उनीहरू दुबैजना कर्णाली याक्सबाट खेल्दैछन्। उनीहरूलाई स्वागत गर्न कर्णाली याक्सका मार्की खेलाडी सोमपाल कामी र अरू व्यवस्थापकहरु त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल पुगेका थिए। तस्बिरहरूः          सबै तस्बिरः नेपाल फोटो लाइब्रेरी।  "
    },
    {
        "title": "उपाधि जिते जनकपुरले खेलाडीलाई एक एक लाख दिने",
        "link": "https://www.setopati.com/sports/cricket/344586",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिगको उपाधि जिते जनकपुर बोल्ट्सले आफ्ना खेलाडीलाई जनही एक लाख दिने घोषणा गरेको छ। यस्तै फाइनल पुगेकमा खेलाडीलाई ५० हजार दिने जनकपुरको अर्को घोषणा छ। मंगबलार मुख्य प्रायोजक एनडिए इन्टरनेसनलसँग जनकपुरले सम्झौता गरेको थियो। सो सम्झौतापछि जनकपुरले खेलाडीका लागि पनि पुरस्कार दिने घोषणा गरेको हो। शनिबारदेखि हुने लिगमा आठ टोलीच प्रतिस्पर्धा हुँदैछ। \n  "
    },
    {
        "title": "बी डिभिजनका १० क्लबको विरोधका बावजुद एन्फाले निकाल्यो लिगका लागि सार्वजनिक सूचना",
        "link": "https://www.setopati.com/sports/football/344537",
        "content": "सहिद स्मारक बी डिभिजन लिग गत २०७८ सालपछि सञ्चालन हुन सकेको छैन। दुई वर्षअघि आर्थिक कारण अखिल नेपाल फुटबल संघ (एन्फा) ले पटक-पटक लिग सारेको थियो। गत वर्षदेखि भने एन्फा र क्लबहरूबीच विवाद हुँदा लिग हुन सकेन।  बी डिभिजनमा आबद्ध १४ मध्ये १० क्लबले भने लिग गर्नुअघि आफूहरूको माग पूरा गर्नु पर्ने बताउँदै आएका छन्। त्यसैले उनीहरू एन्फाले बोलाएको बैठकमा समेत अनुपस्थित हुँदै आएका छन्। लामो समयसम्म एन्फा र बी डिभिजन क्लबबीच सहमति हुन नसक्दा लिगको मिति घोषणा हुन सकेको थिएन। यसबीच एन्फाले मंसिर पहिलो साता उपलब्ध क्लबबीच छलफल गर्दै लिगको कार्यतालिका समेत प्रकासित गर्‍यो। उक्त छलफलमा बी डिभिजन लिगका अधिकांस क्लबको उपस्थिति थिएन। एन्फाले कार्यतालिका प्रकासन गरेसँगै बी डिभिजन क्लबहरूले सोमबार विरोध गर्दै विज्ञप्ति निकालेका छन्।  विरोध गर्ने क्लबहरूमा आरसिटी, मध्यपुर युथ, सरस्वती युवा, ब्रिगेड ब्वाइज, नयाँ बस्ती युथ, वीरगञ्ज युनाइटेड, टुसाल युथ, ब्वाइज युनियन, च्यासल युथ र झापा फुटबल क्लब रहेका छन्।  बाँसबरी क्लब, श्री कुमारी क्लब, श्री भगवती क्लब र प्लानिङ ब्वाइज क्लब गरी चार क्लबले भने विरोध गरेका छैनन्।  क्लबहरूले २०७८ सालको तयारी बापतको बक्यौता रकम अहिलेसम्म उपलब्ध हुन नसकेकाले आफूहरू बैठकमा उपस्थित नभएको बताएका छन्। क्लबहरुले पुरानो बाँकी पैसा दिएर मात्र बैठकमा उपस्थित हुनेभन्दा पनि एन्फाले एकलौटी निर्णय लाद्न खोजेको आरोप लगाएका छ्न।  यद्यपी एन्फाले बी डिभिजनका लागि मंगलबार राष्ट्रिय पत्रिकामा सूचना प्रकासित गर्दै बाँकी बक्यौता रकम बुझ्न पनि आग्रह गरेको छ।  यसले क्लब र एन्फाबीच थप विवाद चर्कने देखिएको छ भने फेरि बी डिभिजन लिग सर्न सक्ने खतरा बढेको छ। यदि एन्फाले आफ्नो निर्णयमा अघि बढ्दै लिग गरेको खण्डमा क्लबहरुलाई कारबाही समेत हुन सक्नेछ। त्यसले बी डिभिजन क्लबहरु अदातल जाने पक्का छ।    "
    },
    {
        "title": "नेत्रहीन टी-२० क्रिकेट विश्वकपमा दक्षिण अफ्रिकामाथि नेपालको जित",
        "link": "https://www.setopati.com/sports/cricket/344544",
        "content": "पाकिस्तानमा भइरहेको नेत्रहीन टी-२० क्रिकेट विश्वकपमा नेपालले दोस्रो जित निकालेको छ। नेपालले मंगलबार दक्षिण अफ्रिकामाथि ११ रनको जित निकालेको हो।  पहिलो ब्याटिङ गरेको नेपालले २० ओभरमा ४ विकेको क्षतिमा १९८ रन जोड्यो। नेपालका लागि नरेश चौधरीले ८० रन जोडे।  नेपाल दिएको १९९ रनको लक्ष्य पछ्याएको दक्षिण अफ्रिकाले २ विकेटको १८७ रन मात्र जोड्न सक्यो। उसका लागि भिडलाले नटआउट १०० रन जोडे पनि जितका लागि पर्याप्त हुन सकेन।  त्यसअघि नेपालले सोमबार भएको खेलमा अफगानिस्तानलाई १०८ रनले हराएको थियो। सुरुवाती दुई खेलमा भने नेपाल पराजित भएको थियो। नेपालले श्रीलंका र बंगलादेशसँग हार बेहोरेको थियो।  लगातार दुई खेलमा जित निकालेसँगै नेपालको सेमिफाइनल सम्भावना बढेको नेपाल नेत्रहिन क्रिकेट संघले जनाएको छ। "
    },
    {
        "title": "सुदूरपश्चिमेली खेलाडीले भरिएको रोयल्सको उपाधिमा दाबेदारी",
        "link": "https://www.setopati.com/sports/cricket/344533",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर क्रिकेट लिग (एनपिएल)मा सुदूरपश्चिम प्रदेशको प्रतिनिधित्व गर्ने टोली सुदूरपश्चिम रोयल्समा प्राय सुदूरपश्चिमकै खेलाडीको वर्चश्व देखिएको छ। नेपाली क्रिकेट इतिहासमा अलराउन्डतर्फ विश्व क्रिकेट वरियतामा दोस्रो स्थानमा रहेका दीपेन्द्रसिंह ऐरी सुदूरपश्चिम रोयल्सको भरोसायुक्त खेलाडी हुन्। सुदूरपश्चिममा जन्मिएका २४ वर्षीय ऐरी टोलीको मार्की खेलाडी हुन्। सुदूरपश्चिममा आइकोनिकसहित सात खेलाडी सुदूरपश्चिम क्षेत्रका खेलाडी छन्। मार्की खेलाडी ऐरीसहित विनोद भण्डारी, नरेश बुढाएर, नरेन साउद, खड्ग बोहरा र भोजराज भट्ट सुदूरपश्चिम क्षेत्रका हुन्। यस्तै बलर अविनाश बोहरा भने कर्णाली प्रदेशका हुन् । यसबाहेक आरिफ शेख पर्सा, अर्जनु कुमाल गुल्मी, इशान पाण्डे र अमित श्रेष्ठ काठमाडौँका खेलाडी छन्।  ऐरी, आरिफ अविनाश बोहरा, विनोद भण्डारी, इशान पाण्डे, नरेश बुढाएरले भने राष्ट्रिय टोलीबाट नेपालको प्रतिनिधित्व गर्दै विभिन्न अन्तर्राष्ट्रिय प्रतियोगिता खेसिकेका छन्। सुदूरपश्चिमले चार विदेशी खेलाडीलाई अनुबन्ध गरेको छ। चार विदेशी खेलाडीमध्ये तीनजना ब्याटिङ अलराउण्डर छन् भने एकजना बलिङ अलराउण्डर छन्। नेपालमा आएर अन्तर्राष्ट्रिय प्रतियोगिता खेलिसकेका संयुक्त अरब इमिरेट्स (युएई)का रोहन मुस्ताफा र स्कटल्याण्डका ब्राण्डन म्याकमुलेन छन्। त्यसैगरी इङ्ग्लयाण्डको सैफ अली जैब र चेन्नई सुपर किङ्ग्सबाट आइपिएल खेलेका न्युजिल्याण्डका बलर स्कट कुगेलेइन सुदूरपश्चिम रोयल्समा आबद्ध छन्। टोलीका दुई युवा खेलाडीले अर्जुन कुमाल र नरेन साउदले भने आफ्नो टोलीको उद्घाटन खेल गुमाउने छन्। उनीहरु नेपाली यु–१९ टोलीबाट एसिसी एसिया कप खेल्न युएई जाँदैछन्। सुदूरपश्चिम रोयल्सको मुख्य प्रशिक्षकमा राष्ट्रिय टोलीमा पनि प्रशिक्षकको भूमिका निर्वाह गरिसकेका जगत् टमाटा छन्। सुदूरपश्चिममा जन्मिएका ६० वर्षीया टमाटाले आफ्नो टोलीले उपाधित लागि खेल्ने बताए। नेपाली टोलीका सफल प्रशिक्षकका रुपमा परिचित उनले एनपिएलमा आफूले सहभागिता जनाउन पाउँदा खुसी लागेको बताउँदै आफ्नो टोलीले सय प्रतिशत दिएर खेल्ने उल्लेख गरे। प्रशिक्षक टमाटाले आफ्नो टोलीको तयारी उल्लेख्य रहेको भन्दै सुदूरपश्चिम र नेपाली क्रिकेटलाई माया गर्न सबैलाई आग्रहसमेत गरे। यही नोभेम्बर २७ देखि ३० तारिखसम्म सबै विदेशी खेलाडी नेपाल आइपुग्ने उनले जानकारी दिए। टमाटासँग राष्टिय क्रिकेट टिम पुरुष, महिला सिनियर टोलीदेखि उमेर समूहको टोलीमा प्रशिक्षको भूमिका निर्वाह गरिसक्नुभएको अनुभव छ। सुदूरपश्चिम रोयल्सको ओनर भने एम्पायर स्पोर्टस् रहेको छ। त्यस्तै मेन्टरमा अष्टेलियका ब्राड हज छन्। उनी सोमबार नेपाल आइपुगेका थिए। टोलीको ब्राण्ड एम्बासडरमा भने ओलम्पियन खेलाडी दीपक विष्ट छन्। नेपाल क्रिकेट सङ्घ (क्यान) को आयोजनामा हुन लागेको एनपिएफ हालसम्मकै सबैभन्दा ठूलो घरेलु प्रतियोगिता हो। प्रतियोगितामा सुदूरपश्चिम रोयल्ससँगै काठमाडौँ गोरर्खाज लुम्बिनी लायन्स, पोखरा एभेन्जर्स, चितवन राइनोज, विराटनगर किङ्ग्स, जनकपुर बोल्ट्सल र कर्णाली याक्स गरी आठ टोली सहभागी छन्। प्रतियोगिताको उद्घाटन खेल यही मङ्सिर १५ गते विराटनगर किङ्ग्स र जनकपुर बोल्ट्सबीच प्रतिस्पर्धा हुनेछ। त्यस्तै सुदूरपश्चिमले यही मङ्सिर १८ गते विराटनगर किङ्ग्ससँग खेल्दै प्रतियोगिताको उद्घाटन गर्नेछ।  एनपिएलको उद्घाटन खेलमा साधारणतर्फ रु तीन सय र भिआइपीतर्फ रु सात सय टिकट दर तोकेको छ। त्यसबाहेक अन्य एनपिएलको खेलका लागि साधारणतर्फ रु तीन सय र भिआइपीतर्फ रु पाँच सय दर निर्धारण गरिएको छ। क्यानले प्लेअफका दिन साधारणतर्फ रु पाँच सय तथा भिआइपीतर्फ रु सात टिकट दर तोकिएको जनाएको छ। क्यानले एनपिएलको फाइनलमा भने साधारणतर्फ पाँच सय र भिआइपीतर्फ रु एक हजार मुल्य तोकेको छ। सिजनल टिकटसमेत खरिद गर्न सकिने व्यवस्था रहेको क्यानले जनाएको छ। त्यसका लागि साधारणतर्फ रु चार हजार चार सय ८० र भिआइपीतर्फ आठ हजार दुई सय ४० निर्धारण गरिएको छ। एनपिएलको टिकट खल्ती एपबाट खरिद गर्न सकिनेछ। ‍टिम सुदूरपश्चिम: दीपेन्द्रसिंह ऐरी – मार्की, आरिफ शेख, अभिनास बोहरा, विनोद भण्डारी, इशान पाण्डे, अर्जुन कुमाल, खडकबहादुर बोहरा, नरेश बुढायर, भोजराज भट्ट, अमित श्रेष्ठ, नरेन साउद, ब्रान्डन मक्मलेन (स्कटल्यान्ड), सेफ अलि जेब (इंग्ल्यान्ड), स्कट कुगेलेइन (न्युजिल्यान्ड), रोहन मुस्तफा (युएई), बसन्त खत्री (आइकोनिक)।  प्रशिक्षक – जगत टमाटा "
    },
    {
        "title": "चितवनका डि ल्याङ्गाले चोटका कारण एनपिएल गुमाउने",
        "link": "https://www.setopati.com/sports/cricket/344532",
        "content": "दक्षिण अफ्रिकाका अनुभवी तीव्र गतिका बलर मर्रस्यन्ट डी ल्याङ्गालाई चोटका कारण सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) गुमाउने भएका छन्। केही सताअघि मात्र चितवन राइनोजले उनलाई आबद्ध गरेको थियो। १४५ किलोमिटर प्रतिघन्टा बलिङ गर्न सक्ने ३४ वर्षीय ल्याङ्गालाई अभ्यासका क्रममा चोट लागेको चितवनले जनाएको छ।  उनको खुट्टामा लगेको चोट निको हुन कम्तिमा दुई साता लाग्ने भएपछि उनी नेपाल नआउने भएका छन्।  "
    },
    {
        "title": "एनपिएल हेर्न त्रिवि मैदान जाने दर्शकका लागि टिकट बिक्री खुला",
        "link": "https://www.setopati.com/sports/cricket/344491",
        "content": "नेपाल क्रिकेट संघ (क्यान)ले सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) का लागि टिकट बिक्री खुला गरेको छ। आज रातिदेखि खुला गरिएको टिकट खल्ती एपबाट काट्न सकिनेछ। शनिबार उद्घाटन खेलको टिकट मूल्य साधारणतर्फ ३ सय र भिआइपीतर्फ ७ सय तोकिएको छ। अरु लिग खेलको ३ सय र ५ सय टिकट मूल्य तोकिएको छ। लिग खेलमा एउटा टिकटले दिनको दुबै खेल हेर्न सकिनेछ। प्लेअफको ५ सय र ७ सय रुपैयाँ टिकट मूल्य तोकिएको छ। फाइनल खेलको ५ सय र एक हजार रुपैयाँ टिकट मूल्य छ। सिजनल पासको लागि साधारणतर्फ ४४ सय ८० रुपैयाँ र भिआइपीतर्फ ८२ सय ४० रुपैयाँ मूल्य तिर्नुपर्नेछ। मंसिर र १५ देखि पुस ६ गतेसम्म कीर्तिपुर स्थित त्रिवी मैदानमा हुने प्रतियोगितामा ८ फ्रेन्चाइज टिमबीच प्रतिस्पर्धा हुनेछ। "
    },
    {
        "title": "एनपिएलका लागि विदेशी खेलाडी र प्रशिक्षकको नेपाल आगमन",
        "link": "https://www.setopati.com/sports/cricket/344478",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) का लागि विदेशी प्रशिक्षक र खेलाडी नेपाल आउने क्रम सुरू भएको छ।  काठमाडौंका ओपनिङ ब्याटर माइकल लेभिट नेदरल्यान्ड्सबाट केही दिनअघि काठमाडौं आइपुगेका थिए। यस्तै विराटनगरका प्रशिक्षक केभिन ओ’ब्रायन आयरल्यान्ड्सबाट सोमबार नेपाल आइपुगेका छन्। उनी काठमाडौंबाट विराटनगर समेत पुगिसकेका छन्। चितवन राइनोजका भारतीय प्रशिक्षक उमेश पटवाल पनि नेपाल आएर प्रशिक्षण थालिसकेका छन्। लुम्बिनी लायन्समा पनि भारतकै प्रशिक्षक छन्। प्रशिक्षक नन्दन फाडनिसले लुम्बिनीको प्रशिक्षण गराइरहेका छन्। सुदूरपश्चिम रोयल्सका मेन्टर ब्राड हज  सोमबार नेपाल आइपुगेका छन्। खेलाडीको भूमिकामा अस्ट्रेलियाबाट विश्व च्याम्पियन रहेका उनी विश्वभरका फ्रेन्चाइज लिग खेलेको अनुभव छ। एनपिएल आगामी शनिबारदेखि कीर्तिपुरस्थित त्रिवि मैदानमा सुरू हुनेछ। "
    },
    {
        "title": "अस्ट्रेलियामाथि भारतको सानदार जित",
        "link": "https://www.setopati.com/sports/cricket/344463",
        "content": "घरेलु टोली अस्ट्रेलियाविरूद्धको पाँच खेलको टेस्ट सिरिजमा भारतले विजयी सुरूवात गरेको छ। सोमबार पर्थमा सकिएको पहिलो खेलमा भारतले अस्ट्रेलियालाई २९५ रनले पराजित गर्दै सिरिजमा विजयी सुरूवात गरेको हो। भारतले दिएको ५३४ रनको लक्ष्य पछ्याएको अस्ट्रेलिया दोस्रो इनिङ्ग्समा २३८ रनमा अलआउट भयो। अस्ट्रेलियाका लागि ट्राभिस हेडले सर्वाधिक ८९ रन बनाए भने मिचेल मार्सले ४७ रन जोडे। त्यसअघि अस्ट्रेलियाका सुरुवाती चार ब्याटर दोहोरो अंकमा रन जोड्न नपाउँदै आउट भए। दोस्रो इनिङग्समा बलिङमा भारतका कप्तान जसप्रित बुमराह र मोहमद सिराजले ३-३ विकेट लिए। वासिङटन सुन्दरले २ विकेट लिन सफल भए।  त्यसअघि दोस्रो इनिङ्ग्समा भारतले उत्कृष्ट ब्याटिङ गर्ने क्रममा ६ विकेटको क्षतिमा ४८७ रन बनाएर इनिङ्ग्स समाप्तीको घोषणा गरेको थियो। जससँगै भारतले ५३४ रनको लक्ष्य प्रस्तुत गरेको थियो।  भारतका लगि यसश्वी जैसवालले १६१ रन र विराट कोहलीले नटआउट १०० रन जोडेका थिए।  पहिलो इनिङ्ग्समा भने भारत र अस्ट्रेलिया दुवैले खराब ब्याटिङ गरेका  थिए। भारत १५० रनमा अलआउट हुँदा अस्ट्रेलिया १०४ रनमै समेटिएको थियो। दुवै इनिङ्ग्समा गरी ८ विकेट लिएका भारतका कप्तान जसप्रित बुमराह प्लेयर अफ दि म्याच घोषित भए। "
    },
    {
        "title": "धरहराबाट एनपिएलको ट्रफी सार्वजनिक (तस्बिरहरू)",
        "link": "https://www.setopati.com/sports/cricket/344427",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) को ट्रफी सार्वजनिक गरिएको छ। सोमबार बिहान धरहरा परिसरबाट प्रधानमन्त्री केपी शर्मा ओलीले एनपिएलको ट्रफी सार्वजनिक गरेका हुन्। कार्यक्रममा एनपिएलमा सहभागी हुने आठ टिमका मार्की खेलाडीको उपस्थिति थियो। ट्रफीमा माथिल्लो भागमा कालापत्थरको ढुङ्गा राखिएको नेपाल क्रिकेट सङ्घका सचिव पारस खड्काले जानकारी दिए। आगामी मंसिर १५ गतेदेखि हुने एनपिएलमा आठ टोलीबीच प्रतिस्पर्धा हुनेछ। पुस ६ गते फाइनल हुने प्रतियोगिताका सबै खेल कीर्तिपुरस्थित त्रिवि मैदानमा हुनेछन्।                          "
    },
    {
        "title": "प्रधानमन्त्री ओलीले एनपिएलका आठ मार्की खेलाडीको गरे पालैपालो प्रशंसा",
        "link": "https://www.setopati.com/sports/cricket/344446",
        "content": ""
    },
    {
        "title": "आइपिएलमा ७ करोडभन्दा बढी रकममा बिक्री भएका खेलाडी ",
        "link": "https://www.setopati.com/sports/cricket/344398",
        "content": "आइपिएल २०२५ का लागि मेघा अक्सन आइतबारबाट सुरू भएको छ। विभिन्न आठ टोलीले अक्सन सूचीमा समावेश ५७७ खेलाडीका लागि बोली लगाइरहेका छन्। दुई दिनसम्म चल्ने अक्सनमा पहिलो दिनमा कीर्तिमानी रकममा विकेकिपर ब्याटर ऋषभ पन्त बिक्री भएका छन्। उनलाई लखनउ सुपर जायन्टले २७ करोड भारूमा टोलीमा आबद्ध गरेको हो। त्यसको केहीबेरअघि कीर्तिमानी रकममा ब्याटर श्रेयर अय्यर पञ्जाब किंग्समा आबद्ध भए।  उनलाई पञ्जाब किंग्सले २६ करोड ७५ लाख भारूमा टोलीमा भित्र्याएको थियो।  यसअघि आइपिएलका महँगा खेलाडी अस्ट्रेलियाका माचेल स्टार्क थिए। उनलाई सन् २०२४ को अक्सनमा कोलकता नाइटराइडर्सले २४ करोड ७५ लाख भारूमा टोलीमा आबद्ध गरेको थियो। अहिलेसम्म बिक्री भएका खेलाडी अर्शदीप सिंह, १८ करोड भारू, पञ्जाब\nकागिसो रबाडा १०.७५ करोड भारू, गुजरात\nश्रेयस अय्यर, २६.७५ करोड भारू, पञ्जाब\nजोस बटलर, १५.७५ करोड भारू, गुजरात\nमिचेल स्टार्क, ११.७५ करोड भारू, दिल्ली\nऋषभ पन्त, २७ करोड भारू, लखनउ\nडेभिड मिलर, ७.५० करोड भारू, लखनउ\nयुजवेन्द्र चहल, १८ करोड भारू, पञ्जाब\nमोहम्मद सिराज, १२.२५ करोड भारू, गुजरात\nलियाम लिभिङ्स्टन, ८.७५ करोड भारू, बेंगलुरु\nकेएल राहुल, १४ करोड भारू, दिल्ली "
    },
    {
        "title": "रिशव पन्तले केही बेरमै तोडे अय्यरले बनाएको आइपिएलका महँगा खेलाडी रेकर्ड ",
        "link": "https://www.setopati.com/sports/cricket/344387",
        "content": "भारतका विकेटकिपर ब्याटर रिशव पन्तले आइपिएल इतिहासकै सबैभन्दा महँगा खेलाडीको रेकर्ड बनाएका छन्। आइपिएल २०२५ का लागि आइतबारबाट सुरु भएको मेघा अक्सनमा रिशवलाई लखनउ सुपर जायन्टले २७ करोड भारूमा टोलीमा आबद्ध गरेको हो।  उनलाई भित्र्याउन सुरुदेखि नै रोयल च्यालेन्जर्स बेंग्लोर र लखनउबीच प्रतिस्पर्धा चलेको थियो। पछि बेंग्लोर पछि हट्दा लखनउ र सनराइजर्स हैदरावादबीच भिडन्त भयो। जसमा लखनउले २७ करोडको बोली लगाएर हैदरावादलाई पछि पारेको थियो।  त्यसको केहीबेरअघि कीर्तिमानी रकममा ब्याटर श्रेयर अय्यर पञ्जाब किंग्समा आबद्ध भए।  उनलाई पञ्जाब किंग्सले २६ करोड ७५ लाख भारूमा टोलीमा भित्र्याएको थियो।  यसअघि आइपिएलका महँगा खेलाडी अस्ट्रेलियाका माचेल स्टार्क थिए। उनलाई सन् २०२४ को अक्सनमा कोलकता नाइटराइडर्सले २४ करोड ७५ लाख भारूमा टोलीमा आबद्ध गरेको थियो।  "
    },
    {
        "title": "आइपिएलमा अहिलेसम्मकै महँगा खेलाडी बने श्रेयस अय्यर",
        "link": "https://www.setopati.com/sports/cricket/344383",
        "content": "आइपिएल २०२५ का लागि मेघा अक्सन आइतबारबाट सुरू भएको छ। दुई दिनसम्म चल्ने अक्सनमा पहिलो दिनमा कीर्तिमानी रकममा ब्याटर श्रेयर अय्यर पञ्जाब किंग्समा आबद्ध भएका छन्। उनलाई पंजाब किंग्सले २६ करोड ७५ लाख भारूमा (४२ करोड बढी नेपाली रूपैयाँ) टोलीमा भित्र्याएको हो। यसअघि आइपिएलका महँगा खेलाडी अस्ट्रेलियाका माचेल स्टार्क थिए। उनलाई सन् २०२४ को अक्सनमा कोलकता नाइटराइडर्सले २४ करोड ७५ लाख भारूमा टोलीमा आबद्ध गरेको थियो। आइपिएलका उपाधि विजेता कप्तान अय्यरलाई सुरुमा कोलकाता नाइट राइडर्सले बोली लगाएको थियो। त्यसपछि पञ्जाव पनि दौडमा आएको थियो। ७ करोड मूल्य पुगेपछि पछि दिल्ली क्यापिटल्स पनि  उनलाई भित्र्याउने होडमा आएको थियो। अय्यरले यसअघि दिल्ली क्यापिटल्सबाट पनि खेल्दै कप्तानी समेत गरेका थिए। १२ करोड रुपैयाँ नाघेपछि कोलकाता दौडबाट बहिरिदा दिल्ली र पञ्जाब उनलाई भित्र्याउने होडमा थिए। अन्तिममा २७ करोड मूल्य पुग्नै लाग्दा पञ्जाबले उनलाई भित्र्याएको थियो। "
    }
]