[
    {
        "title": "सुदूरपश्चिम र जनकपुर फाइनलका लागि तयार, यसो भन्छन् दुवै टोलीका कप्तान",
        "link": "https://www.setopati.com/sports/cricket/346466",
        "content": "सिद्धार्थ बैंक नेपाल प्रिमियर लिग (एनपिएल) संघारमा आइपुगेको छ। नेपाल क्रिकेटलाई उचाइमा पुर्‍याउन कोशेढुंगा सावित एनपिएलको उपाधिको टुंगो भोलि लाग्दैछ। कीर्तिपुरस्थित त्रिवि मैदानमा मध्याह्न साढे १२ बजे हुने फाइनलमा सुदूरपश्चिम रोयल्स र जनकपुर बोल्ट्सबीच प्रतिस्पर्धा हुँदैछ।  जनकपुरको कप्तानी मार्की खेलाडी आशिफ शेखले गर्नेछन्। नियमित कप्तान अनिलकुमार साह घाइते भएसँगै आशिफले पछिल्लो दुई खेलमा कप्तानी गरेका थिए। आशिफले उपाधिका लागि आफ्ना दाइ आरिफ शेख आबद्ध सुदूरपश्चिमसँग प्रतिस्पर्धा गर्नु एनपिएलको एउटा रोचक पक्ष पनि हो। जे होस् यसपटक शेख परिवारको घरमा उपाधि पुग्ने पक्का छ।  एनपिएलमा सुदूरपश्चिम र जनकपुर तेस्रो पटक भिड्न लागेका हुन्। यसअघि लिग चरण र पहिलो क्वालिफायरमा दुई टोली आपसमा भिड्दै दुवै खेलमा सुदूरपश्चिम विजयी भएको थियो।  दीपेन्द्रसिंह ऐरीको कप्तानीमा रहेको सुदूरपश्चिम लिग चरणका सात र पहिलो क्वालिफायर गरी कुल आठ खेल खेल्दा एक खेलमा मात्र हार ब्यहोरेको छ। लिग चरणमा चितवन राइनोजसँग हार्नुबाहेक सुदूरपश्चिम हरेक खेलमा विपक्षीमाथि हाबी बन्दै आएको छ। चितवन भने आफूले नौ खेल खेल्दा तीन खेलमा पराजित भएको छ। एनपिएलमा आबद्ध आठ टोलीका खेलाडी तथा प्रशिक्षकले एनपिएलको उपाधि जित्न सक्ने टोली सुदूरपश्चिम र जनकपुर हुने यसअघि विश्लेषण गरेका थिए। जसमध्ये काठमाडौं गुर्खाजका कप्तान करण केसीले सुदूरपश्चिम टोली बलियो भएकाले उपाधि जित्ने आँकलन गरेका थिए। यता चितवनका प्रशिक्षक उमेश पटवालले जनकपुरले उपाधि जित्ने दाबी गरेका थिए। नेपाली राष्ट्रिय टोलीका पूर्वप्रशिक्षक समेत रहेका भारतका पटवालले जनकपुर सन्तुलित टोली भएकाले उपाधि जित्ने बताएका थिए।  शनिबार हुने फाइनलअघि दुवै टोलीका कप्तानले आफ्नो शतप्रतिशत दिएर उत्कृष्ट खेल्ने बताएका छन्। दुवै टोलीका कप्तानले एकअर्काका टोलीलाई बलियो भएको बताएका छन्। यस्तै फाइनललाई एक साधारण खेलको रूपमा लिने उनीहरूको भनाइ छ।  फाइनलअघि सुदूरपश्चिमका कप्तान दीपेन्द्रसिंह ऐरी र जनकपुरका कप्तान आसिफ शेखको भनाइ यस्तो छ:- दीपेन्द्रसिंह  ऐरी  सबैले देख्नु भएको छ हामीले यसअघि खेलेका खेल एकदमै राम्रो भयो। आज पनि हामीले फाइनलका लागि दुई घन्टा अभ्यास गर्‍यौं। हामी फाइनलका लागि तयार छौं।  यसअघि हामीले जनकपुरलाई हरायौं भने सजिलो रूपमा लिन हुँदैन। जनकपुर टोली पनि एकदमै बलियो र राम्रो छ। हामी पनि योजनाअनुसार अघि बढिरहेका छौं। फाइनलमा पनि लिगको खेल जस्तै गर्छौं र फाइनलमा पनि राम्रो गर्नेछौं।  सुदूरपश्चिमलाई धेरै समर्थन छ। हामी सबैलाई धन्यवाद भन्न चाहन्छौं। हामीले फाइनलमा पनि धेरै समर्थकको आसा गरेका छौं।  फाइनल भए पनि हामीले यसलाई एउटा खेलको रूपमा लिएका छौं। लिगमा खेलेका खेल जस्तै मनोभावना लिएर खेल्छौं। जित र हार भन्ने आफ्नो ठाउँमा छ। एक टिमले मात्र फाइनल जित्ने हो। आफ्नो शतप्रतिशत दिएर खेल्ने हाम्रो लक्ष्य हो।  आसिफ शेख  अहिलेसम्म हाम्रो पनि खेलहरू राम्रो भएको छ। हामीले फरकफरक विकेटमा खेलेका छौं। कति हाइस्कोरिङ खेल हुँदा कति लोस्कोरिङ खेल भए। अबको परिस्थिति अनुसार अवसरको सदुपयोग गरेका छौं। सबै खेलाडी राम्रो लयमा छन्। एउटा अन्तिम खेल बाँकी छ त्यसलाई राम्रोसँग सक्न चाहन्छौं।  यसअघि लिग चरण र क्वालिफायरमा पराजित भएको बदला लिन्छौं भन्नेतर्फ हामी लाग्दैनौं। हामी राम्रो क्रिकेट खेल्न चाहन्छौं। हामीसँग जेजति क्षमता त्यो भोलि मैदानमा दिन्छौं। नतिजाको बारेमा हामीले त्यति सोचिरहेका छैनौं। मैदानबाट निस्किने बेला यस्तो महसुस हुन पर्‍यो आफूसँग जेजति थियो त्यो सबै दिए भनेर।  यसअघिका सुदूरपश्चिमविरूद्धको दुवै खेलमा हामीले राम्रो ब्याटिङ गरेनौं। पहिलो खेल लोस्कोरिङ थियो त्यसमा पनि हामीले ब्याटिङमा राम्रो गर्न सकेनौं। दोस्रो खेल हाइस्कोरिङ थियो, विकेट पनि राम्रो थियो। ३०-४० रन कम भयो, दोस्रो खेलमा पनि ब्याटिङ युनिट चलेन। आसा छ भोलि हामी राम्रो ब्याटिङ गर्नेछौं। हामीसँग अनुभवी र युवा ब्याटर छन्। हामी ब्याटिङमा सुधार गर्दै अन्तिमको चार ओभरलाई सुधार गर्ने सोचेका छौं। कुनै एक दिनमा हामीले वेस्ट दिने हो। सुदूरपश्चिम बलियो टोली हो। जित्नु छ भने हामीले आफ्नो उत्कृष्ट दिन पर्छ। अघिल्ला दुई खेलमा हामीले आफ्नो वेस्ट दिन सकेनौं। भोलिमा हामी आफ्नो शतप्रतिशत दिनेछौं।  समर्थकहरू हुँदा नेपाली क्रिकेटलाई राम्रो हो। हामी त्यसलाई उत्प्रेरणाको रूपमा लिन्छौं। क्षमता मात्र भएर हुँदै यो लेभलमा बलियो माइन्डसेट र परिस्थितिअनुसार चल्न सक्नु पर्छ। \n  "
    },
    {
        "title": "एसिसी यू-१९ महिला एसिया कपमा नेपाल बंगलादेशसँग पराजित",
        "link": "https://www.setopati.com/sports/cricket/346456",
        "content": "एसिसी यू-१९ एसिया कपको दोस्रो सुपर फोरको खेलमा नेपाल पराजित भएको छ। शुक्रबार फाइनल प्रवेशका लागि बंगलादेशसँग खेलेको नेपाल ९ विकेटले पराजित हुँदै प्रतियोगिताबाट बाहिरिएको हो। वर्षाका कारण ११ ओभरमा झारिएको खेलमा नेपालले दिएको ५५ रनको लक्ष्य बंगलादेशले १ विकेटमात्रै गुमाएर ९.५ ओभरमा पूरा गर्‍यो। बंगलादेशकी ओपनर फहोमिदा चोयाले ३२ बलमा तीन चौका हानेर २६ रन बनाइन्। अर्का ओपरन मोसम्मत इभाले कुसुम गोदारबाट बोल्ड हुनुअघि २१ बलमा १ छक्का हानेउर १८ रन बनाएकी थिइन्। सुमैया अख्तर सुबोर्नाले १० रनको योगदान दिइन्। टस हारेर पहिले ब्याटिङ गरेको नेपालले ८ विकेट गुमाएर ५४ रन बनाएको थियो। नेपालका लागि साबित्री धामीले ११ रन बनाउनुबाहेक अरू  सबै ब्याटरहरूले १० भन्दा कम रन बनाए। बंगलादेशका फर्जाना इस्मिन, अनिशा अख्तर सोबा, फहोमिदा चोया र हबिबा इस्लामले एक/एक विकेट लिए। यो सँगै पहिलो पटक आयोजना भएको एसिसी महिला यू-१९ क्रिकेटमा नेपाल तेस्रो भएको छ।  समूह चरणमा पाकिस्तानलाई पराजित गरी नेपाल शीर्ष चारमा पुगेको थियो। शीर्ष चारको पहिलो खेल वर्षाका कारण रद्द भएपछि नेपालले अंक बाँडेको थियो। विजयी भएको बंगलादेशले अब भारतसँग फाइनल खेल्नेछ। "
    }
]